{
  "label": {
    "back": "BACK",
    "data_count": "Number of points logged:",
    "data_covers": "Total time the log covers:",
    "data_hint": "Log has data of",
    "data_last_updated": "Time since last updated:",
    "export_para_1": "You can share your location trail with anyone using the Share button below.  Once you press the button it will ask you with whom and how you want to share it.",
    "export_para_2": "Location is shared as a simple list of times and coordinates, no other identifying information.",
    "export": "Export",
    "import_step_1": "1. Login to your Google Account and Download your Location History",
    "import_step_2": "2. After downloaded, open this screen again. The data will import automatically.",
    "import_title": "Import Locations",
    "import": "Import",
    "intro1_para1": "Designed with data security and privacy protection at its heart, MIT Private Kit is the next generation of secure location logging.",
    "intro2_para1": "Private Kit’s trail generator logs your device’s location data in under 100KB of space – less space than a single picture.",
    "intro2_para2": "Data Never Leaves Your Device Without Your Consent",
    "intro2_title1": "Less than 100KB",
    "intro2_title2": "You are in charge",
    "intro3_para1": "The Next Step in Solving Today and Tomorrow’s Problems Enabling individuals to log their location trail offers new opportunities for researchers studying pandemic tracking, refugee migration, and community traffic analysis.",
    "intro3_para2": "Learn More http://privatekit.mit.edu/",
    "intro3_title1": "The Future",
    "latest_news": "Latest News",
    "less_than_one_minute": "less than 1 minute",
    "logging_message": "It is currently logging your location privately every five minutes. Your location information will NOT leave your phone.",
    "news": "news",
    "next": "NEXT",
    "no_data": "No data",
    "not_logging_message": "NOTE: After clicking this button you may be prompted to grant Private Kit access to your location.",
    "private_kit_url": "privatekit.mit.edu",
    "private_kit": "Private Kit",
    "share": "SHARE",
    "start_logging": "START LOGGING",
    "start": "START",
    "stop_logging": "STOP LOGGING",
    "url_info": "For more information visit the Private Kit hompage:"
  }
}
