{
  "label": {
    "back": "ATRÁS",
    "data_count": "Número de puntos registrados:",
    "data_covers": "Tiempo total registrado:",
    "data_hint": "Tienes información acumulada de",
    "data_last_updated": "Tiempo desde la última actualizazión:",
    "export_para_1": "Puedes compartir tu historial de ubicaciones usando el botón Compartir. Una vez hayas pulsado, tú decides con quién y cómo quieres compartir esta información",
    "export_para_2": "Tu historial de ubicaciones se compartirá como una lista de coordenadas en el tiempo, sin revelar ningún dato personal",
    "export": "Exportar",
    "import_step_1": "1. Inicia sesión en tu cuenta de Google y descarga tu historial de ubicaciones",
    "import_step_2": "2. Después de la descarga, vuelve a abrir esta ventana. Tus datos se importarán de forma automática",
    "import_title": "Importar ubicaciones",
    "import": "Importar",
    "intro1_para1": "Diseñada para dar máxima prioridad a la seguridad y privacidad de tus datos, el Private Kit del MIT utiliza tecnología punta para elaborar tu historial de ubicaciones de forma segura.",
    "intro2_para1": "Private Kit recopila datos sobre tu historial de ubicaciones y lo convierte en un archivo con menos de 100KB de memoria – ocupa menos memoria que una foto.",
    "intro2_para2": "Tu información nunca saldrá de tu dispositivo sin tu consentimiento",
    "intro2_title1": "Menos de 100KB",
    "intro2_title2": "Compartir información depende de ti",
    "intro3_para1": "Pensada para resolver los problemas de hoy y mañana permitiendo a los usuarios registrar su recorrido, ofrece nuevas oportunidades para investigadores que estudien la evolución de las epidemias, los movimientos de refugiados, y el análisis de tráfico de nuestras comunidades.",
    "intro3_para2": "Descubre más en http://privatekit.mit.edu/",
    "intro3_title1": "El futuro",
    "latest_news": "Últimas notícias",
    "less_than_one_minute": "less than 1 minute",
    "license_placeholder": "App desarrollada bajo la licencia del MIT.",
    "loading_public_data": "cargando datos...",
    "logging_message": "La app está ahora mismo haciendo un seguimiento de tu ubicación de forma privada cada 5 minutos. Tu registro de ubicaciones NO sale de tu teléfono",
    "nCoV2019_url_info": "Para obtener más información sobre los datos detrás de este mapa",
    "nCoV2019_url": "github.com/beoutbreakprepared/nCoV2019",
    "news": "Notícias",
    "next": "SIGUIENTE",
    "no_data": "No data",
    "not_logging_message": "AVISO: Después de hacer click en este botón, es posible que se te pida que permitas acceso a Private Kit a tu localización.",
    "notification_data_not_available": "\n\nNo tienes información pública de posibles puntos de encuentro descargada!\n\n",
    "notification_main_text": "Comprueba tus posibles puntos de encuentro a diario",
    "notification_random_data_button": "Haz click en este botón para generar una simulación",
    "notification_title": "Analizar tus puntos de encuentro",
    "notification_warning_text": "Pues hacer click en el siguiente botón para generar una simulación de puntos de encuentro. \nAVISO: Estos puntos de encuentro no son casos reales, sino simulaciones",
    "notifications": "Notificaciones",
    "overlap_found_button_label": "Información pública incorporada",
    "overlap_no_results_button_label": "Información pública incorporada",
    "overlap_para_1": "El registro de color verde representa tu historial de localizaciones\n\nLos círculos de color púrpura claro representan la información pública actual",
    "overlap_title": "Comprobar posibles puntos de encuentro",
    "overlap": "Comprobar posibles puntos de encuentro",
    "private_kit_url": "privatekit.mit.edu",
    "private_kit": "Private Kit",
    "share": "COMPARTIR",
    "show_overlap": "Haz click para ver la información pública disponible",
    "start_logging": "INICIAR REGISTRO",
    "start": "INICIA",
    "stop_logging": "PARAR REGISTRO",
    "url_info": "Para más información visita la página de inicio de la web de Private Kit"
  }
}
