{
  "_display_name": "Ελληνικά",
  "about": {
    "operating_system_abbr": "ΛΣ:",
    "version": "Έκδοση:"
  },
  "authorities": {
    "custom_url": "Χειροκίνητη προσθήκη μέσω διεύθυνσης URL",
    "custom_url_title": "Προσθήκη μέσω διεύθυνσης URL",
    "info_body": "Τοπικά και περιφερειακά Τμήματα Υγείας που συνεργάζονται με το PathCheck μπορούν να μοιράζονται πληροφορίες και πόρους σχετικά με το COVID-19 για την περιοχή τους χρησιμοποιώντας την εφαρμογή PathCheck, συμπεριλαμβανομένων ανωνυμοποιημένων δεδομένων που επιτρέπουν στο PathCheck να εκτιμά πότε μπορεί να έχετε συναντήσει τον ιό.",
    "invalid_url": "Μη έγκυρη διεύθυνση URL YAML",
    "title": "Τμήματα Υγείας",
    "url_instructions": "Εισαγάγετε μια διεύθυνση URL για το Τμήμα Υγείας που θέλετε να προσθέσετε",
    "view_button_label": "Δείτε τα Τμήματα Υγείας σας"
  },
  "common": {
    "add": "Προσθήκη",
    "done": "Ολοκληρώθηκε",
    "next": "Επόμενο",
    "something_went_wrong": "Κάτι πήγε στραβά",
    "start": "Εκκίνηση",
    "submit": "Υποβολή",
    "success": "Επιτυχία"
  },
  "export": {
    "code_input_body": "Ο αντιπρόσωπος από το {{name}} θα παράσχει έναν κωδικό επαλήθευσης μέσω τηλεφώνου για να συνδέσει τα δεδομένα σας με το {{name}} .",
    "code_input_error": "Δοκιμάστε διαφορετικό κωδικό",
    "code_input_title": "Εισαγάγετε τον κωδικό επαλήθευσής σας",
    "complete_body": "Όταν μοιράζεστε την κατάσταση της υγείας σας και το ιστορικό τοποθεσίας σας ανώνυμα με την κοινότητά σας, βοηθάτε στην καταπολέμηση της εξάπλωσης του COVID-19.",
    "complete_title": "Ευχαριστούμε που διατηρείτε την κοινότητά σας ασφαλή!",
    "confirm_upload_body": "Αυτό θα βοηθήσει στην προσπάθεια ανίχνευσης επαφών. \n\n Εάν επιλέξετε να μη στείλετε το Ιστορικό τοποθεσίας σας στο {{name}} , επιλέγετε να εξαιρεθείτε από τις προσπάθειες ανίχνευσης επαφών που συμβάλλουν στη διατήρηση της ασφάλειας της κοινότητάς σας.",
    "confirm_upload_button": "Αποστολή Ιστορικού Τοποθεσίας",
    "confirm_upload_title": "Στείλτε το ιστορικό τοποθεσίας σας στην Αρχή Υγειονομικής περίθαλψης",
    "consent_button_subtitle": "Συνεχίζοντας, συμφωνείτε ότι η Αρχή Υγείας σας μπορεί να διατηρήσει τα δεδομένα σας για ένα χρονικό διάστημα.",
    "consent_button_title": "Καταλαβαίνω και συμφωνώ",
    "exit_warning_body": "Θα χρειαστεί να επανεκκινήσετε αυτήν τη διαδικασία",
    "exit_warning_cancel": "Ακύρωση",
    "exit_warning_confirm": "Ναι, είμαι σίγουρος/η",
    "exit_warning_title": "Είστε σίγουρος/η;",
    "location_consent_body": "Το ιστορικό τοποθεσίας σας χρησιμοποιείται από εκπροσώπους του {{name}} για να σας απευθύνουν ερωτήσεις σχετικά με τα μέρη που επισκεφθήκατε και το πότε ήσασταν εκεί.\n\nΜόλις στείλετε το ιστορικό τοποθεσίας σας στο {{name}}, τα δεδομένα σας θα διατηρηθούν για μια συγκεκριμένη χρονική περίοδο.",
    "location_consent_link": "Δείτε την πολιτική απορρήτου τους εδώ.",
    "location_consent_title": "Χρήση ιστορικού τοποθεσίας",
    "publish_consent_body": "Κατά τη διάρκεια της συνέντευξης με τον {{name}} ο ερευνητής σας μπορεί να καταργήσει ιδιωτικές τοποθεσίες, όπως σπίτια και διαμερίσματα. Μπορεί επίσης να προσθέσει κι άλλα πιθανά μέρη που πιστεύετε ότι πρέπει να συμπεριληφθούν.  Ο {{name}} μπορεί να κοινοποιήσει τις συντεταγμένες GPS από το ιστορικό τοποθεσίας σας, συμπεριλαμβανομένης της ημερομηνίας, της ώρας και της διάρκειας των επισκέψεών σας, για να ενημερώσει τους υπόλοιπους στην κοινότητά σας εάν μπορεί να έχουν έρθει σε επαφή με τον ιό.  Κατανοώ ότι ο εκπρόσωπος {{name}} θα με ρωτήσει προφορικά στο τέλος της συνέντευξης εάν συμφωνώ.",
    "publish_consent_title": "Δημοσιεύστε ανώνυμα δεδομένα",
    "select_ha_title": "Επιλέξτε το Τμήμα Υγείας σας",
    "start_body": "Συνεργαστείτε με έναν εκπρόσωπο του τοπικού σας Τμήματος Υγείας για να αφαιρέσετε πληροφορίες προσωπικής ταυτοποίησης από το ιστορικό τοποθεσίας σας κατά τη διάρκεια της συνέντευξης παρακολούθησης επαφών.",
    "start_title": "Μοιραστείτε το ανώνυμο ιστορικό τοποθεσίας σας με την κοινότητά σας εάν έχετε διαγνωστεί θετικά με COVID-19."
  },
  "exposure_datum": {
    "no_data": {
      "explanation": "Αυτό συμβαίνει όταν η πρόσβαση τοποθεσίας είναι απενεργοποιημένη για την εφαρμογή PathCheck ή η επιλεγμένη ημερομηνία ήταν πριν από 14 ημέρες. Δεν θα είναι διαθέσιμες ειδοποιήσεις έκθεσης για αυτήν την ημέρα.",
      "title": "Δεν υπάρχουν διαθέσιμες πληροφορίες για αυτήν την ημέρα"
    },
    "no_known": {
      "explanation": "Το ιστορικό έκθεσής σας θα ενημερωθεί εάν αυτό αλλάξει στο μέλλον.",
      "title": "Δεν έχουν ληφθεί αναφορές αυτήν τη στιγμή"
    },
    "possible": {
      "duration": "Πιθανός χρόνος έκθεσης: {{duration}}",
      "explanation": {
        "gps": "Για {{duration}} καθ' όλη τη διάρκεια αυτής της ημέρας, το τηλέφωνό σας ήταν 30 μέτρα κοντά σε κάποιον που διαγνώστηκε αργότερα με COVID-19."
      }
    }
  },
  "exposure_history": {
    "gps": {
      "how_does_this_work_para": "Κάθε φορά που είναι ενεργοποιημένη η πρόσβαση στην τοποθεσία σας για την εφαρμογή PathCheck, η εφαρμογή αποθηκεύει τις ακόλουθες πληροφορίες που συγκεντρώνει από το τηλέφωνό σας: τις συντεταγμένες GPS, την ημερομηνία και τις ώρες που το τηλέφωνό σας βρισκόταν στη συγκεκριμένη τοποθεσία.\n\nΑυτές οι πληροφορίες αποθηκεύονται σε μια κρυπτογραφημένη λίστα στο τηλέφωνό σας για 14 ημέρες. Εάν ένα ή περισσότερα από τα τοπικά ή περιφερειακά Τμήματα Υγείας σας έχουν συνεργαστεί με το PathCheck και έχετε επιλέξει να λαμβάνετε ειδοποιήσεις έκθεσης από αυτά στην εφαρμογή σας, μπορούν να στείλουν στην εφαρμογή σας κρυπτογραφημένες συλλογές ανώνυμων συντεταγμένων GPS, ημερομηνιών και ωρών που συλλέχθηκαν από μέλη της κοινότητας, που εκ των υστέρων διαγνώστηκαν θετικά και επέλεξαν να το κοινοποιήσουν.\n\nΤο τηλέφωνό σας στη συνέχεια συγκρίνει τοπικά (εντός της εφαρμογής σας) το κρυπτογραφημένο ιστορικό τοποθεσίας σας με τα δεδομένα που κοινοποιούνται από τα επιλεγμένα τοπικά Τμήματα Υγείας για να σας ενημερώσουν σχετικά με πιθανές εκθέσεις.",
      "why_did_i_get_an_en_para": "Θα λάβετε ειδοποιήσεις έκθεσης όταν η εφαρμογή PathCheck εκτιμήσει ότι το τηλέφωνό σας ήταν, για μεγάλο χρονικό διάστημα, σε απόσταση 30 μέτρων από ένα άλλο άτομο που εκ των υστέρων διαγνώστηκε θετικά και επέλεξε να κοινοποιήσει το ημερολόγιο τοποθεσίας του με το τοπικό Τμήμα Υγείας."
    },
    "how_does_this_work": "Πώς λειτουργεί αυτό;",
    "last_days": "Τελευταίες 14 ημέρες",
    "legend_button": "ΥΠΟΜΝΗΜΑ",
    "legend": {
      "exposure_possible": "Πιθανή έκθεση",
      "no_exposure_detected": "Δεν εντοπίστηκε έκθεση",
      "today": "Σήμερα"
    },
    "why_did_i_get_an_en": "Γιατί έλαβα μια ειδοποίηση έκθεσης;"
  },
  "home": {
    "gps": {
      "all_services_on_header": "PathCheck",
      "all_services_on_no_ha_available": "Δεν θα λαμβάνετε ειδοποιήσεις έκθεσης ενώ βρίσκεστε εκτός περιοχής που εξυπηρετείται από συνεργάτες του Υπουργείου Υγείας",
      "all_services_on_subheader": "Το PathCheck αποθηκεύει τα μέρη που επισκέπτεστε για να δημιουργήσετε το δικό σας ημερολόγιο τοποθεσίας",
      "auto_start_header": "Η αυτόματη εκκίνηση απενεργοποιήθηκε",
      "auto_start_subheader": "Το PathCheck πρέπει να είναι σε θέση να ξεκινήσει αυτόματα για να αποθηκεύει ιδιωτικά τα μέρη που επισκέπτεστε. Ενεργοποιήστε το στις ρυθμίσεις της εφαρμογής σας",
      "auto_subscribe_link_text": "Κάντε κλικ εδώ για αλλαγή.",
      "auto_subscribe_text": "Έχετε εγγραφεί αυτόματα στο {{healthAuthorityName}} .",
      "tracing_off_button": "Να επιτρέπεται η πρόσβαση στην τοποθεσία",
      "tracing_off_header": "Η πρόσβαση στην τοποθεσία απενεργοποιήθηκε",
      "tracing_off_subheader": "Το PathCheck χρειάζεται πρόσβαση τοποθεσίας στις Ρυθμίσεις για να αποθηκεύει ιδιωτικά τα μέρη που επισκέπτεστε"
    },
    "shared": {
      "no_authorities_header": "Δεν υπάρχει τοπικό Τμήμα Υγείας",
      "no_authorities_subheader": "Το τηλέφωνό σας βρίσκεται εκτός περιοχών που καλύπτονται από το Τμήμα Υγείας στο PathCheck \n\n Θα ειδοποιηθείτε όταν προστεθούν τμήματα υγείας κοντά σας",
      "notifications_off_button": "Να επιτρέπονται ειδοποιήσεις",
      "notifications_off_header": "Οι ειδοποιήσεις απενεργοποιήθηκαν",
      "notifications_off_subheader": "Δεν θα λαμβάνετε ειδοποιήσεις για πιθανές εκθέσεις ούτε όταν προστίθενται νέα Τμήματα Υγείας στην περιοχή σας",
      "select_authority_button": "Προσθήκη Τμήματος Υγείας",
      "select_authority_header": "Δεν έχει επιλεγεί τοπικό Τμήμα Υγείας",
      "select_authority_subheader": "Επιλέξτε το τοπικό Τμήμα Υγείας για να λάβετε πληροφορίες σχετικά με το COVID-19 στην περιοχή σας"
    }
  },
  "import": {
    "button_text": "Εισαγωγή προηγούμενων τοποθεσιών",
    "error": "Κάτι πήγε στραβά κατά την εισαγωγή των δεδομένων σας.",
    "google": {
      "disclaimer": "Το PathCheck δεν έχει καμία σχέση με την Google και δεν κοινοποιεί ποτέ τα δεδομένα σας.",
      "file_open_error": "Δεν ήταν δυνατό το άνοιγμα του αρχείου. \nΒεβαιωθείτε ότι το αρχείο έχει ανοιχτεί από το Google Drive",
      "instructions_detailed": "Επισκεφτείτε το Google Takeout και εξαγάγετε το Ιστορικό τοποθεσίας σας χρησιμοποιώντας τις ακόλουθες ρυθμίσεις:\n1. Μέθοδος παράδοσης: \"Προσθήκη στο Drive\"\n2. Συχνότητα: \"Εξαγωγή μία φορά\"\n3. Τύπος & μέγεθος αρχείου: \".zip\" και \"1GB\"\n4. Η Google στέλνει ένα email όταν η εξαγωγή είναι έτοιμη\n5. Επιστρέψτε εδώ για εισαγωγή τοποθεσιών από το Google Drive",
      "instructions_first": "Η προσθήκη δεδομένων τοποθεσίας από την Google θα σας δώσει μια πρώτη αρχή για τη δημιουργία των πρόσφατων τοποθεσιών σας.",
      "instructions_second": "Προτού μπορέσετε να εισάγετε, πρέπει πρώτα να κάνετε \"Take out\" τα δεδομένα τοποθεσίας σας από την Google.",
      "invalid_file_format": "Η μορφή αρχείου που παρέχεται δεν υποστηρίζεται. \nΥποστηριζόμενες μορφές: \".zip\".",
      "no_recent_locations": "Το Takeout δεν έχει πρόσφατες τοποθεσίες.",
      "title": "Χάρτες Google",
      "visit_button_text": "Επισκεφτείτε το Google Takeout"
    },
    "mockData": {
      "custom_url_title": "Εισαγωγή από διεύθυνση URL",
      "instruction_info": "Τα δεδομένα πρέπει να είναι σε μορφή JSON!",
      "invalid_url": "Μη έγκυρη διεύθυνση URL JSON!",
      "url_instructions": "Εισαγάγετε μια διεύθυνση URL που περιέχει δεδομένα τοποθεσίας δοκιμής που θέλετε να προσθέσετε"
    },
    "subtitle": "Για να δείτε εάν συναντήσατε κάποιον με COVID-19 πριν από τη λήψη αυτής της εφαρμογής, μπορείτε να εισαγάγετε το προσωπικό σας ιστορικό τοποθεσίας.",
    "title": "Εισαγωγή τοποθεσιών"
  },
  "label": {
    "about_header_location": "PathCheck GPS",
    "about_para": "Η εφαρμογή PathCheck διατίθεται από το Ίδρυμα PathCheck, έναν μη κερδοσκοπικό οργανισμό που δεσμεύεται να παρέχει δωρεάν λογισμικό για να σταματήσει η εξάπλωση του COVID-19 και να προστατεύσει το απόρρητο των ατόμων. \n\n Για περισσότερες πληροφορίες, επισκεφθείτε:",
    "authorities_no_sources": "Δεν Υπάρχουν Τμήματα Υγείας",
    "bell_icon": "Εικονίδιο κουδουνιού",
    "close_icon": "Κλείσιμο εικονιδίου",
    "doctors_image": "Απεικόνιση ενός γιατρού και μιας νοσοκόμας που φορούν μάσκες",
    "heart_icon": "Εικονίδιο καρδιάς με σταυρό στο εσωτερικό",
    "import_success": "Η εισαγωγή ολοκληρώθηκε με επιτυχία",
    "language_icon": "Εικονίδιο με περίγραμμα μιας υδρογείου σφαίρας",
    "launch_allow_location": "Να επιτρέπεται η πρόσβαση στην τοποθεσία",
    "launch_enable_notif": "Ενεργοποίηση Ειδοποιήσεων",
    "launch_get_started": "Ξεκινήστε",
    "launch_next": "Επόμενο",
    "launch_screen1_header": "Καλώς ήρθατε στο PathCheck",
    "launch_screen2_header_location": "Το PathCheck θυμάται τα μέρη που επισκέπτεστε και τα αποθηκεύει ιδιωτικά στο τηλέφωνό σας για 14 ημέρες.",
    "launch_screen2_subheader_location": "Το ημερολόγιο τοποθεσίας σας PathCheck είναι κρυπτογραφημένο και δεν διαρρέει ποτέ από το τηλέφωνό σας, εκτός εάν επιλέξετε να το στείλετε στο τοπικό ή περιφερειακό Τμήμα Υγείας.",
    "launch_screen3_header_location": "Βοηθήστε στον περιορισμό της εξάπλωσης του ιού και στην προστασία άλλων στην κοινότητά σας.",
    "launch_screen3_subheader_location": "Εάν έχετε διαγνωστεί, μπορείτε να επιλέξετε να κοινοποιήσετε το ημερολόγιο τοποθεσίας σας στο τοπικό Τμήμα Υγείας, ώστε να ενημερώνει ανώνυμα όποιον ενδέχεται να ήρθε σε επαφή με τον ιό.",
    "launch_screen4_header_location": "Λάβετε ειδοποίηση όταν η εφαρμογή PathCheck εκτιμά ότι ενδέχεται να έχετε έρθει σε επαφή με τον ιό.",
    "launch_screen4_subheader_location": "Μάθετε τις ημερομηνίες πιθανών εκθέσεων και δείτε ημερήσια αθροιστική πιθανή ώρα έκθεσης.",
    "launch_set_up_phone_location": "Ρύθμιση του τηλεφώνου μου",
    "legal_page_address": "Ίδρυμα PathCheck\nΟδός Ντέι 58\nΤαχ. Θυρίδα 441621\nΣόμερβιλ, ΤΚ 02144",
    "legal_page_header_location": "PathCheck GPS",
    "location_disabled_message": "Το PathCheck απαιτεί υπηρεσίες τοποθεσίας.",
    "location_disabled_title": "Η παρακολούθηση τοποθεσίας απενεργοποιήθηκε",
    "location_enabled_message": "To PathCheck αποθηκεύει με ασφάλεια τις συντεταγμένες GPS σας μία φορά κάθε πέντε λεπτά σε αυτήν τη συσκευή.",
    "location_enabled_title": "Το PathCheck ενεργοποιήθηκε",
    "pin_icon": "Εικονίδιο σημείου καρφιτσώματος",
    "privacy_policy": "Πολιτική απορρήτου",
    "push_at_risk_message": "Βρεθήκατε κοντά σε έναν ασθενή του Covid-19",
    "push_at_risk_title": "Ενδέχεται να διατρέχετε κίνδυνο",
    "question_icon": "Εικονίδιο ερωτηματικού",
    "unknown": "άγνωστο"
  },
  "location": {
    "data": {
      "delete_warning_body": "Αυτό θα διαγράψει το ιστορικό τοποθεσίας σας που είναι αποθηκευμένο σε αυτό το τηλέφωνο.",
      "delete_warning_cancel": "Ακύρωση",
      "delete_warning_confirm": "Ναι, είμαι σίγουρος/η",
      "delete_warning_title": "Είστε σίγουρος/η;"
    }
  },
  "navigation": {
    "history": "Ιστορικό",
    "home": "Αρχική",
    "locations": "Τοποθεσίες",
    "more": "Περισσότερα",
    "partners": "Συνεργάτες"
  },
  "onboarding": {
    "eula_checkbox": "Αποδέχομαι τη συμφωνία αδειοδότησης",
    "eula_continue": "Συνέχεια",
    "eula_message": "* Πρέπει να αποδεχτείτε για να χρησιμοποιήσετε το PathCheck",
    "location_header": "Για να προσδιορίσετε πότε μπορεί να έχετε έρθει σε επαφή με τον ιό, το PathCheck χρειάζεται πρόσβαση στην τοποθεσία σας",
    "location_subheader": "Το ημερολόγιο τοποθεσίας PathCheck περιλαμβάνει μόνο συντεταγμένες GPS, ημερομηνίες και ώρες. \n\n Τα δεδομένα σας δεν θα κοινοποιηθούν σε κανέναν, εκτός εάν επιλέξετε να το κάνετε.",
    "maybe_later": "Ίσως αργότερα",
    "notification_header": "Θα θέλατε να λαμβάνετε ειδοποιήσεις όταν ενδέχεται να έχετε έρθει σε επαφή με τον ιό;",
    "notification_subheader": "Το PathCheck συνεργάζεται με τοπικά Τμήματα Υγείας για την παρακολούθηση του ιού. Εάν βρίσκεστε στη δικαιοδοσία ενός από τους συνεργάτες μας στο Τμήμα Υγείας, μπορείτε να λαμβάνετε ειδοποιήσεις έκθεσης από το Τμήμα Υγείας σας."
  },
  "report_issue": {
    "body": "Πείτε μας τη γνώμη σας (απαιτείται)",
    "email": "Email (απαιτείται)",
    "errors": {
      "invalid_email": "Το email δεν είναι έγκυρο, παρακαλούμε ελέγξτε ξανά"
    },
    "name": "Πλήρες όνομα",
    "success": "Λάβαμε τα σχόλιά σας. Ευχαριστούμε!"
  },
  "screen_titles": {
    "about": "Σχετικά με την εφαρμογή",
    "delete_location_history": "Διαγραφή Ιστορικού Τοποθεσίας",
    "exposure_history": "Ιστορικό έκθεσης",
    "legal": "Νομοθεσία",
    "more_info": "Περισσότερες πληροφορίες",
    "report_issue": "Αναφέρετε ένα πρόβλημα"
  },
  "version_update": {
    "alert_label": "Το PathCheck δεν είναι ενημερωμένο",
    "alert_sublabel": "Ενημέρωση σε νέα έκδοση;",
    "later": "Αργότερα",
    "push_notification_message": "Παρακαλώ ενημερώστε την εφαρμογή σας",
    "push_notification_title": "Η εφαρμογή δεν είναι ενημερωμένη",
    "update": "Ενημέρωση"
  }
}
