{
  "_display_name": "Español (PR)",
  "about": {
    "operating_system_abbr": "OS:",
    "version": "Versión:"
  },
  "authorities": {
    "custom_url": "Agregar manualmente vía URL",
    "custom_url_title": "Agregar vía URL",
    "info_body": "Los Departamentos de Salud locales y regionales pueden compartir información y recursos sobre COVID-19 para su área, incluyendo datos verificados que permiten a PathCheck estimar cuándo puede haberse cruzado con el virus.",
    "invalid_url": "URL de YAML no válida",
    "title": "Departamentos de Salud",
    "url_instructions": "Introduce la URL del Departamento de Salud que te gustaría añadir",
    "view_button_label": "Vea sus Departamentos de Salud"
  },
  "common": {
    "add": "Añadir",
    "done": "Hecho",
    "next": "Siguiente",
    "something_went_wrong": "Algo salió mal",
    "start": "Empezar",
    "submit": "Enviar"
  },
  "export": {
    "code_input_body": "El representante de {{name}} proporcionará un código de verificación por teléfono para vincular sus datos con {{name}}.",
    "code_input_error": "Intenta con un código diferente",
    "code_input_title": "Ingrese su código de verificación",
    "complete_body": "Al compartir su estado de salud y su historial de ubicaciones de forma anónima con su comunidad, está siendo proactivo en la lucha contra la propagación de COVID-19.",
    "complete_title": "¡Gracias por mantener segura a su comunidad!",
    "confirm_upload_body": "Esto ayudará en los esfuerzos de rastreo de contactos.\n\nSi eliges no enviar tu historial de localización a {{name}}, estás eligiendo no participar en los esfuerzos de rastreo de contactos que ayudan a mantener tu comunidad segura.",
    "confirm_upload_button": "Compartir el historial de ubicaciones",
    "confirm_upload_title": "Envíe su historial de ubicaciones a su HA",
    "consent_button_subtitle": "Al proceder, usted acepta que su Autoridad Sanitaria puede retener sus datos durante un período de tiempo.",
    "consent_button_title": "Entiendo y doy mi consentimiento",
    "exit_warning_body": "Tendrá que reiniciar este proceso",
    "exit_warning_cancel": "Cancelar",
    "exit_warning_confirm": "Sí, estoy seguro",
    "exit_warning_title": "¿Estás seguro?",
    "location_consent_body": "Su historial de ubicación es usado por los representantes de {{name}} para entrevistarlo sobre los lugares que visitó y cuando estuvo allí.\n\nUna vez que envíes tu historial de localización a {{name}}, ellos retendrán tus datos por un período de tiempo específico.",
    "location_consent_link": "Por favor, vea su política de privacidad aquí.",
    "location_consent_title": "Uso de la historia de la ubicación",
    "publish_consent_body": "Durante la entrevista con {{name}} el entrevistador puede eliminar ubicaciones privadas, como casas y apartamentos. También pueden agregar cualquier lugar adicional que creas que debería incluirse. \n\n {{name}} puede compartir las coordenadas GPS del historial de su ubicación, incluida la fecha, la hora y la duración de sus visitas para informar a otras personas de su comunidad si se han cruzado con el virus. \n\n Entiendo que el representante de {{name}} me preguntará verbalmente al final de la entrevista si doy mi consentimiento.",
    "publish_consent_title": "Publicar datos anónimos",
    "select_ha_title": "Seleccione su Autoridad de Salud",
    "start_body": "El representante de su Autoridad de Salud le guiará a través de este proceso durante su entrevista.",
    "start_title": "Comparta su historial de ubicaciones de forma anónima con su comunidad si ha dado positivo por COVID-19."
  },
  "exposure_datum": {
    "no_data": {
      "explanation": "Esto ocurre cuando el acceso a la localización está deshabilitado para un PathCheck app o cuando la fecha tiene más de 14 días de anterioridad. Para esa fecha no habrá notificaciones relativas a exposición."
    },
    "no_known": {
      "explanation": "Tu historial de exposición será actualizada si esto cambia en el futuro."
    },
    "possible": {
      "duration": "Duración de la exposición: {{duration}}"
    }
  },
  "exposure_history": {
    "gps": {
      "how_does_this_work_para": "Cuando el acceso a la localización está habilitado para tu PathCheck app, la aplicación guardará información sobre cada sitio al que vayas con el teléfono: coordenadas GPS, fecha, hora en la que tu teléfono estaba en ese sitio.\n\nEsta información está almacenada en una lista encriptada en tu teléfono durante 14 días. Si uno o más Departamento de Salud local o regional se ha asociado con PathCheck, y tu has decidido habilitar, para ellos, las Notificaciones de Exposición en tu app PathCheck, ellos pueden enviarte a la aplicación colecciones de datos anónimas con coordenadas GPS, fechas y horas recolectadas de los miembros de su comunidad, que después recibieron un diagnóstico positivo y decidieron compartirlo.\n\nTu teléfono entonces comparará localmente (en tu app) tu historial de localización encriptado contra los datos del Departamento de Salud que elegiste para informarte de posibles exposiciones.",
      "why_did_i_get_an_en_para": "Recibirás una notificación de exposición cuando tu PathCheck app estime que tu teléfono estaba, por un período continuado, a una distancia menor de 100 pies de otro individuo que más tarde recibió un diagnóstico positivo y elegió compartir su diario de localización con el Departamento de Salud local."
    },
    "how_does_this_work": "¿Como funciona esto?",
    "last_days": "Los últimos 21 días",
    "legend_button": "LEYENDA (historia)",
    "legend": {
      "exposure_possible": "Posible Exposición",
      "no_exposure_detected": "No se detectó exposición",
      "today": "Hoy"
    },
    "why_did_i_get_an_en": "¿Por qué recibí una notificación de exposición?"
  },
  "home": {
    "gps": {
      "all_services_on_header": "PathCheck",
      "all_services_on_no_ha_available": "No recibirás notificaciones de exposición si estás en una región que no está cubierta por algún partner del Departamento de Salud",
      "all_services_on_subheader": "PathCheck está guardando los lugares que visita para crear su diario de ubicación privada",
      "auto_start_header": "Auto Arranque deshabilitado",
      "auto_start_subheader": "PathCheck necesita ser capaz de auto arrancar para guardar privadamente los lugares que has visitado. Por favor, habilítalo en tus opciones de configuración",
      "tracing_off_button": "Permitir acceso a la ubicación",
      "tracing_off_header": "Acceso a la localización fue desactivado",
      "tracing_off_subheader": "PathCheck necesita acceso a la ubicación en Configuración para guardar en privado los lugares que visita"
    },
    "shared": {
      "no_authorities_header": "No hay Departamento de Salud local",
      "no_authorities_subheader": "Su teléfono está fuera de cualquier área cubierta por el Departamento de Salud en PathCheck \n\nSe le notificará cuando se agreguen Departamentos de Salud cerca de usted",
      "notifications_off_button": "Permitir notificaciones",
      "notifications_off_header": "Notificaciones Desactivadas",
      "notifications_off_subheader": "Usted no recibirá notificaciones acerca de las posibles exposiciones ni cuando los nuevos Departamentos de Salud se agregan en su área",
      "select_authority_button": "Añade el Departamento de Salud",
      "select_authority_header": "No se ha seleccionado el Departamento de Salud local",
      "select_authority_subheader": "Permita que PathCheck añada su Departamento de Salud local o seleccione uno usted mismo para recibir información sobre COVID-19 en su área."
    }
  },
  "import": {
    "button_text": "Importar ubicaciones pasadas",
    "error": "Algo salió mal al importar sus datos.",
    "google": {
      "disclaimer": "PathCheck no tiene ninguna afiliación con Google y nunca comparte tus datos.",
      "file_open_error": "No se pudo abrir el archivo. \nPor favor, asegúrese de que el archivo se abra desde Google Drive",
      "instructions_detailed": "Visita Google Takeout y exporta tu Historial de Ubicaciones usando la siguiente configuración: \n 1. Método de entrega: \"Agregar a Drive\" \n 2. Frecuencia: \"Exportar una vez\" \n 3. Tipo y tamaño de archivo: \".zip\" y \"1GB\" \n 4. Google envía un correo electrónico cuando la exportación está lista \n 5. Regrese aquí para importar ubicaciones desde Google Drive",
      "instructions_first": "Agregar datos de ubicación de Google te dará una ventaja en la creación de tus ubicaciones recientes.",
      "instructions_second": "Antes de poder importar, primero debe \"quitar\" sus datos de ubicación de Google.",
      "invalid_file_format": "El formato de archivo proporcionado no es compatible. \nFormatos admitidos: \".zip\".",
      "no_recent_locations": "Takeout no tiene ubicaciones recientes.",
      "title": "Google Maps",
      "visit_button_text": "Visita Google Takeout"
    },
    "mockData": {
      "custom_url_title": "Importar desde URL",
      "instruction_info": "Los datos deben estar en formato JSON.",
      "invalid_url": "URL JSON inválida",
      "url_instructions": "Introduce una URL que contenga test de datos de localización que te gustaría añadir"
    },
    "subtitle": "Para ver si se encontró con alguien con COVID-19 antes de descargar esta aplicación, puede importar su historial de ubicación personal.",
    "title": "Importar ubicaciones"
  },
  "label": {
    "about_header_location": "GPS de PathCheck",
    "about_para": "La app PathCheck está creada por la fundación PathCheck, una organización sin ánimo de lucro que está comprometida con la aportación de software libre para ayudar a parar la propagación del COVID-19 y proteger la privacidad de los individuos.\n\nPara más información, visita",
    "authorities_no_sources": "No hay Autoridades de Salud",
    "import_success": "Importado exitosamente",
    "launch_allow_location": "Permitir acceso a la ubicación",
    "launch_enable_notif": "Permitir notificaciones",
    "launch_get_started": "Empezar",
    "launch_next": "Siguiente",
    "launch_screen1_header": "Bienvenido a PathCheck",
    "launch_screen2_header_location": "Reciba notificaciones si se cruza con alguien que más tarde tenga un diagnóstico positivo de COVID-19.",
    "launch_screen2_subheader_location": "El conocimiento es poder.",
    "launch_screen3_header_location": "Si su resultado es positivo, puede elegir donar sus datos de forma anónima",
    "launch_screen3_subheader_location": "Lo que ayuda a mantener segura a toda su comunidad.",
    "launch_screen4_header_location": "Estás en completo control. Los datos solo se guardan en su teléfono.",
    "launch_screen4_subheader_location": "Si su resultado es positivo, solo usted puede elegir si desea compartirlo",
    "launch_set_up_phone_location": "Configurar mi teléfono",
    "legal_page_address": "PathCheck Foundation \n58 Day Street \nBox 441621 \nSomerville, MA 02144",
    "legal_page_header_location": "GPS de PathCheck",
    "location_disabled_message": "PathCheck requiere servicios de ubicación.",
    "location_disabled_title": "El seguimiento de la localización fue desactivado",
    "location_enabled_message": "PathCheck almacena de forma segura sus coordenadas de GPS una vez cada cinco minutos en este dispositivo.",
    "location_enabled_title": "PathCheck Habilitado",
    "privacy_policy": "Política de privacidad",
    "push_at_risk_message": "Se ha cruzado con un paciente con COVID-19",
    "push_at_risk_title": "Usted puede estar en riesgo",
    "unknown": "desconocido"
  },
  "location": {
    "data": {
      "delete_warning_cancel": "Cancelar",
      "delete_warning_confirm": "Sí, estoy seguro",
      "delete_warning_title": "¿Estás seguro?"
    }
  },
  "navigation": {
    "history": "Historia",
    "home": "Inicio",
    "locations": "Ubicaciones",
    "more": "Más",
    "partners": "Socios"
  },
  "onboarding": {
    "eula_checkbox": "Acepto el acuerdo de licencia",
    "eula_continue": "Continuar",
    "eula_message": "*Debes aceptar para poder usar PathCheck",
    "location_header": "Para determinar cuándo puede haberse cruzado con el virus, PathCheck necesita acceso a la ubicación.",
    "location_subheader": "Su historial de localización PathCheck sólo incluye coordenadas GPS, fechas y horas.\n\nSus datos no serán compartidos con nadie a menos que usted decida hacerlo.",
    "maybe_later": "Quizá después",
    "notification_header": "¿Desea recibir notificaciones cuando pueda haberse cruzado con el virus?",
    "notification_subheader": "Para recibir las notificaciones de exposición, es necesario estar en una zona cubierta por un socio del Departamento de Salud local.\n\nSi aún no hay un Departamento de Salud asociado local o regional en su área, notifíquelo cuando se agreguen nuevos Departamentos de Salud cerca de usted."
  },
  "report_issue": {
    "name": "Nombre completo",
    "success": "Recibimos sus comentarios. ¡Gracias!"
  },
  "screen_titles": {
    "about": "Acerca de",
    "exposure_history": "Historial de exposición",
    "legal": "Legal",
    "more_info": "Más información",
    "report_issue": "Reportar un problema"
  },
  "version_update": {
    "alert_label": "PathCheck debe ser actualizado (update disponible)",
    "alert_sublabel": "¿Actualizar a una nueva versión?",
    "later": "Más tarde",
    "push_notification_message": "Por favor actualice su aplicación",
    "push_notification_title": "La aplicación está desactualizada",
    "update": "Actualizar"
  }
}
