{
  "_display_name": "Español (PR)",
  "about": {
    "dimensions": "Dimensiones:",
    "operating_system_abbr": "OS:",
    "tracing_strategy": "Estrategia de rastreo:",
    "version": "Versión:"
  },
  "assessment": {
    "agree_alert_description": "Para usar el análisis de SafePaths COVID-19, por favor indique que está de acuerdo y entiende su propósito.",
    "agree_alert_title": "Se requiere un acuerdo",
    "agree_option_agree": "Estoy de acuerdo",
    "agree_option_disagree": "No estoy de acuerdo",
    "agree_question_description": "La evaluación le ayuda a tomar decisiones sobre la búsqueda de atención médica apropiada. No está destinada al diagnóstico o tratamiento de enfermedades u otras condiciones.",
    "agree_question_text": "El propósito de este cernimiento de COVID-19",
    "cancel": "Cancelar",
    "caregiver_cta": "Siguiente",
    "caregiver_description": "Notifique a un proveedor de atención médica en su centro de cuidados a largo plazo. Vivir en un centro de cuidados a largo plazo o en un hogar de ancianos puede ponerlo en riesgo de padecer una enfermedad grave.\n\n<1>Dígale a un cuidador</1> del centro que está enfermo y que necesita ver a un proveedor médico lo antes posible.",
    "caregiver_title": "Notifica al cuidador",
    "complete_cta": "Hecho",
    "complete_description": "Continúe usando esta aplicación y vuelva a hacer esta prueba la <1>próxima semana</1> para ayudar a protegerse a sí mismo y a su comunidad.",
    "complete_title": "¡Todo listo!",
    "distancing_cta": "Siguiente",
    "distancing_description": "Por favor, siga las directrices locales, estatales o nacionales de <1>distanciamiento social</1> y equipo de protección personal (PPE) como máscaras y/o guantes. No se necesita ninguna acción adicional en este momento.",
    "distancing_title": "Distanciamiento y PPE",
    "emergency_cta": "Llama a los servicios de emergencia",
    "emergency_description": "Puede que tenga una  <1>emergencia médica</1>. Se necesita atención médica inmediata.\n\nDígale al operador de emergencias si ha estado en contacto con alguien con COVID-19 o si ha estado recientemente en una zona donde se está propagando COVID-19.",
    "emergency_title": "Servicios de Emergencia",
    "isolate_cta": "Siguiente",
    "isolate_description": "Usted <1>tiene algunos síntomas</1> que pueden estar relacionados con COVID-19. Llame a su proveedor de atención médica si sus síntomas empeoran. Comience el aislamiento en el hogar.",
    "isolate_title": "Aislarse",
    "next": "Siguiente",
    "settings_subtitle": "Encuesta de autoinforme",
    "settings_title": "Encuesta",
    "share_cta": "Entiendo y doy mi consentimiento",
    "share_cta_skip": "No gracias, no quiero compartir datos",
    "share_description": "Sus datos anónimos ayudan {{authority}} a analizar, rastrear y contener la propagación de COVID-19. Sus datos serán agregados a los de otros usuarios de PathCheck que elijan compartir.\n\nSus datos contienen sus respuestas a la encuesta y el código postal, pero ninguna información adicional o de identificación personal.\n\nLa {{authority}} retendrá sus datos anónimos por un período de tiempo específico.",
    "share_screening_description": "Comparta las respuestas anónimas a las preguntas de detección con su autoridad sanitaria local.",
    "share_screening_title": "Datos de cernimiento anónimos",
    "share_title": "Publicar datos anónimos",
    "start_cta": "Empezar",
    "start_description": "Su información es privada, anónima y encriptada. Ningún dato sale de su dispositivo a menos que usted lo autorice.",
    "start_title": "Responda preguntas sobre sus síntomas e historial médico para saber qué hacer a continuación sobre COVID-19"
  },
  "authorities": {
    "automatically_follow": "Sigue automáticamente a los departamentos de salud cercanos",
    "custom_url": "Agregar manualmente vía URL",
    "custom_url_title": "Agregar vía URL",
    "info_body": "Los Departamentos de Salud locales y regionales pueden compartir información y recursos sobre COVID-19 para su área, incluyendo datos verificados que permiten a PathCheck estimar cuándo puede haberse cruzado con el virus.",
    "invalid_url": "URL de YAML no válida",
    "invalid_url_body": "El URL que introdujo no era válida, por favor, inténtelo de nuevo",
    "title": "Departamentos de Salud",
    "view_button_label": "Vea sus Departamentos de Salud"
  },
  "common": {
    "add": "Añadir",
    "done": "Hecho",
    "next": "Siguiente",
    "ok": "Ok",
    "something_went_wrong": "Algo salió mal",
    "start": "Empezar"
  },
  "export": {
    "code_input_body": "El representante de {{name}} proporcionará un código de verificación por teléfono para vincular sus datos con {{name}}.",
    "code_input_body_bluetooth": "Escriba el código de verificación proporcionado por {{name}} con el resultado de su prueba para verificar su diagnóstico.",
    "code_input_error": "Intenta con un código diferente",
    "code_input_title": "Ingrese su código de verificación",
    "code_input_title_bluetooth": "Verifique su diagnóstico",
    "complete_body": "Al compartir su estado de salud y su historial de ubicaciones de forma anónima con su comunidad, está siendo proactivo en la lucha contra la propagación de COVID-19.",
    "complete_body_bluetooth": "Al elegir compartir su estatus y notificar anónimamente a otros, está ayudando a contener la propagación del virus y a proteger a otros en su comunidad.",
    "complete_title": "¡Gracias por mantener segura a su comunidad!",
    "confirm_upload_body": "Esto ayudará en los esfuerzos de rastreo de contactos.\n\nSi eliges no enviar tu historial de localización a {{name}}, estás eligiendo no participar en los esfuerzos de rastreo de contactos que ayudan a mantener tu comunidad segura.",
    "confirm_upload_button": "Compartir el historial de ubicaciones",
    "confirm_upload_title": "Envíe su historial de ubicaciones a su HA",
    "consent_button_subtitle": "Al proceder, usted acepta que su Autoridad Sanitaria puede retener sus datos durante un período de tiempo.",
    "consent_button_title": "Entiendo y doy mi consentimiento",
    "exit_warning_body": "Tendrá que reiniciar este proceso",
    "exit_warning_cancel": "Cancelar",
    "exit_warning_confirm": "Sí, estoy seguro",
    "exit_warning_title": "¿Estás seguro?",
    "location_consent_body": "Su historial de ubicación es usado por los representantes de {{name}} para entrevistarlo sobre los lugares que visitó y cuando estuvo allí.\n\nUna vez que envíes tu historial de localización a {{name}}, ellos retendrán tus datos por un período de tiempo específico.",
    "location_consent_link": "Por favor, vea su política de privacidad aquí.",
    "location_consent_title": "Uso de la historia de la ubicación",
    "publish_consent_body": "Durante la entrevista con {{name}} el entrevistador puede eliminar ubicaciones privadas, como casas y apartamentos. También pueden agregar cualquier lugar adicional que creas que debería incluirse. \n\n {{name}} puede compartir las coordenadas GPS del historial de su ubicación, incluida la fecha, la hora y la duración de sus visitas para informar a otras personas de su comunidad si se han cruzado con el virus. \n\n Entiendo que el representante de {{name}} me preguntará verbalmente al final de la entrevista si doy mi consentimiento.",
    "publish_consent_body_bluetooth": "Compartir su diagnóstico positivo es opcional y sólo puede hacerse con su consentimiento.\n\nSi decides hacerlo, estarás ayudando a otras personas de tu comunidad a tomar decisiones informadas sobre su salud y a desempeñar tu papel para contener la propagación del virus.\n\nLa única información que se compartirá será el conjunto aleatorio de números que tu teléfono intercambió por Bluetooth con otros teléfonos que estuvieron cerca durante los últimos 14 días, junto con una puntuación de riesgo ponderada basada en el momento en que se desarrollaron los síntomas.",
    "publish_consent_title": "Publicar datos anónimos",
    "publish_consent_title_bluetooth": "Notifique a otros en su comunidad",
    "select_ha_title": "Seleccione su Autoridad de Salud",
    "start_body": "El representante de su Autoridad de Salud le guiará a través de este proceso durante su entrevista.",
    "start_body_bluetooth": "Elija notificar anónimamente a otras personas que pueda haber encontrado y ayude a su comunidad a contener la propagación del virus.",
    "start_title": "Comparta su historial de ubicaciones de forma anónima con su comunidad si ha dado positivo por COVID-19.",
    "start_title_bluetooth": "Ayude a contener la propagación del virus y a proteger a los demás en su comunidad si se le diagnostica o da positivo en la prueba de COVID-19."
  },
  "exposure_history": {
    "bt": {
      "how_does_this_work": "¿Como funciona esto?"
    },
    "how_does_this_work": "¿Como funciona esto?",
    "last_days": "Los últimos 21 días",
    "legend": {
      "exposure_likely": "Exposición muy probable",
      "no_exposure_detected": "No se detectó exposición",
      "today": "Hoy"
    },
    "why_did_i_get_an_en": "¿Por qué recibí una notificación de exposición?"
  },
  "history": {
    "no_exposure": "Desconocido",
    "possible_exposure": "Posible",
    "possible_exposure_para": "Es posible que haya estado en contacto o cerca de alguien que dio positivo a COVID-19",
    "what_does_this_mean": "¿Qué significa esto?",
    "what_does_this_mean_para_bluetooth": "Según su historial de rastreo de contactos, es posible que haya estado en contacto o cerca de alguien a quien le diagnosticaron COVID-19. Esto no significa que esté infectado, sino que podría estarlo. \n\nPara obtener más información sobre lo que debe hacer, puede consultar el sitio web de Mayo Clinic.",
    "what_does_this_mean_para_location": "Según su historial de GPS, es posible que haya estado en contacto o cerca de alguien a quien se le diagnosticó COVID-19. Esto no significa que esté infectado, sino que podría estarlo.\n\nPara más información sobre lo que debe hacer, puede consultar la página web de Mayo Clinic.",
    "what_if_no_symptoms": "¿Qué pasa si no estoy mostrando síntomas?",
    "what_if_no_symptoms_para": "Si no tiene síntomas pero aún desea hacerse la prueba, puede ir al sitio de pruebas más cercano. \n\nLas personas que no presentan síntomas a veces aún pueden transmitir el virus e infectar a otros. Tener cuidado con el distanciamiento social y el contacto con grupos grandes o individuos en riesgo (los ancianos, aquellos con otros problemas médicos significativos) es importante para controlar tanto su riesgo como el riesgo para las demás personas."
  },
  "home": {
    "bluetooth": {
      "all_services_on_header": "PathCheck",
      "all_services_on_subheader": "Notificación de exposición está activa",
      "tracing_off_button": "Permitir notificaciones",
      "tracing_off_header": "Notificaciones Desactivadas",
      "tracing_off_subheader": "No recibirá notificaciones sobre posibles exposiciones.",
      "unavailable_header": "Las notificaciones del historial de exposición aún no están disponibles.",
      "unavailable_subheader": "Su teléfono no está actualmente cubierto por las Autoridades de Salud que utilizan PathCheck."
    },
    "gps": {
      "all_services_on_header": "PathCheck",
      "all_services_on_subheader": "PathCheck está guardando los lugares que visita para crear su diario de ubicación privada",
      "tracing_off_button": "Permitir acceso a la ubicación",
      "tracing_off_header": "Acceso a la localización fue desactivado",
      "tracing_off_subheader": "PathCheck necesita acceso a la ubicación en Configuración para guardar en privado los lugares que visita"
    },
    "shared": {
      "no_authorities_header": "No hay Departamento de Salud local",
      "no_authorities_subheader": "Su teléfono está fuera de cualquier área cubierta por el Departamento de Salud en PathCheck \n\nSe le notificará cuando se agreguen Departamentos de Salud cerca de usted",
      "notifications_off_button": "Permitir notificaciones",
      "notifications_off_header": "Notificaciones Desactivadas",
      "notifications_off_subheader": "Usted no recibirá notificaciones acerca de las posibles exposiciones ni cuando los nuevos Departamentos de Salud se agregan en su área",
      "select_authority_button": "Añade el Departamento de Salud",
      "select_authority_header": "No se ha seleccionado el Departamento de Salud local",
      "select_authority_subheader": "Permita que PathCheck añada su Departamento de Salud local o seleccione uno usted mismo para recibir información sobre COVID-19 en su área."
    }
  },
  "import": {
    "button_text": "Importar ubicaciones pasadas",
    "error": "Algo salió mal al importar sus datos.",
    "google": {
      "already_imported": "El archivo proporcionado de Takeout ya se ha importado.",
      "disclaimer": "PathCheck no tiene ninguna afiliación con Google y nunca comparte tus datos.",
      "file_open_error": "No se pudo abrir el archivo. \nPor favor, asegúrese de que el archivo se abra desde Google Drive",
      "instructions_detailed": "Visita Google Takeout y exporta tu Historial de Ubicaciones usando la siguiente configuración: \n 1. Método de entrega: \"Agregar a Drive\" \n 2. Frecuencia: \"Exportar una vez\" \n 3. Tipo y tamaño de archivo: \".zip\" y \"1GB\" \n 4. Google envía un correo electrónico cuando la exportación está lista \n 5. Regrese aquí para importar ubicaciones desde Google Drive",
      "instructions_first": "Agregar datos de ubicación de Google te dará una ventaja en la creación de tus ubicaciones recientes.",
      "instructions_second": "Antes de poder importar, primero debe \"quitar\" sus datos de ubicación de Google.",
      "invalid_file_format": "El formato de archivo proporcionado no es compatible. \nFormatos admitidos: \".zip\".",
      "no_recent_locations": "Takeout no tiene ubicaciones recientes.",
      "title": "Google Maps",
      "visit_button_text": "Visita Google Takeout"
    },
    "subtitle": "Para ver si se encontró con alguien con COVID-19 antes de descargar esta aplicación, puede importar su historial de ubicación personal.",
    "success": "¡Las ubicaciones recientes se han importado exitosamente!",
    "title": "Importar ubicaciones"
  },
  "label": {
    "about_header_bluetooth": "BT de PathCheck",
    "about_header_location": "GPS de PathCheck",
    "authorities_add_button_label": "Agregar Autoridad de Salud",
    "authorities_add_url": "Agregar autoridad a través de URL",
    "authorities_desc": "Seleccione una o más Autoridades de Salud en su área para obtener información sobre COVID-19 cerca de usted, si está disponible. \n\nSeleccione un nombre del registro global o introduzca una dirección web proporcionada por una Autoridad Sanitaria que haya implementado PathCheck.",
    "authorities_input_placeholder": "Pegue su URL aquí",
    "authorities_new_in_area_msg": "Suscríbase a {{count}} nueva Autoridad de Salud que sea confiable en su ubicación",
    "authorities_new_in_area_title": "Nueva Autoridad de Salud",
    "authorities_new_in_area_title_plural": "Nuevas Autoridades de Salud",
    "authorities_new_subscription_msg": "Te has suscrito a {{count}} nueva Autoridad en tu ubicación",
    "authorities_new_subscription_msg_plural": "Te has suscrito a {{count}} nuevas Autoridades en tu ubicación",
    "authorities_new_subscription_title": "{{count}} Nueva Subscripción",
    "authorities_new_subscription_title_plural": "{{count}} Subscripciones Nuevas",
    "authorities_no_sources": "No hay Autoridades de Salud",
    "authorities_removal_alert_cancel": "Cancelar",
    "authorities_removal_alert_desc": "¿Está seguro de que desea eliminar esta fuente de datos?",
    "authorities_removal_alert_proceed": "Continuar",
    "authorities_removal_alert_title": "Quitar Autoridad",
    "auto_subscribe_checkbox": "Habilitar suscripción automática",
    "choose_provider_subtitle": "Selecciona una Autoridad de Salud para saber sobre COVID-19 en tu área, donde esté disponible",
    "choose_provider_title": "Su Autoridad de Salud",
    "authorities_new_in_area_msg_plural": "Suscríbase a {{count}} nueva Autoridades de Salud que sean confiables en su ubicación",
    "default_news_site_name": "Noticias de PathCheck",
    "enter_authority_url": "Escriba o pegue el URL",
    "event_history_subtitle": "Comprenda su exposición personal basándose en la información compartida por las autoridades sanitarias.",
    "event_history_title": "Historial de exposición",
    "filter_authorities_by_gps_history": "Filtrar por sus ubicaciones",
    "import_success": "Importado exitosamente",
    "latest_news": "Noticias más recientes",
    "launch_access_bluetooth": "Permitir rastreo de contactos",
    "launch_access_location": "Acceso a la ubicación",
    "launch_allow_location": "Permitir acceso a la ubicación",
    "launch_authority_access": "Suscríbete a las Autoridades de Salud cercanas",
    "launch_authority_header": "Las Autoridades de Salud le proporcionarán a su dispositivo los datos locales para saber si se ha cruzado con una persona infectada",
    "launch_authority_subheader": "Suscríbase automáticamente para recibir las últimas actualizaciones de las Autoridades de Salud de su área.",
    "launch_disable_exposure_notif": "No habilitar",
    "launch_done_header": "Todo terminado",
    "launch_done_subheader": "Estás listo para rodar. Recuerde, siempre puede actualizar sus preferencias más tarde.",
    "launch_enable_auto_subscription": "Habilitar la suscripción automática",
    "launch_enable_bluetooth": "Habilitar el Bluetooth",
    "launch_enable_exposure_notif": "Habilitar",
    "launch_enable_notif": "Permitir notificaciones",
    "launch_exposure_notif_header": "Permitir Notificación de Exposición",
    "launch_exposure_notif_subheader": "Para recibir notificaciones sobre las actualizaciones de su historial de exposición, su teléfono necesita permiso para intercambiar ID aleatoria Bluetooth anónima con otros dispositivos. \n\n Las notificaciones de exposición solo funcionan con otros dispositivos con la configuración habilitada. \n\n Puede desactivar estas notificaciones en cualquier momento.",
    "launch_finish_set_up": "Terminar la configuración",
    "launch_get_started": "Empezar",
    "launch_header_bluetooth": "Para saber con quién has estado en contacto, tu teléfono necesita acceder a tu Bluetooth.",
    "launch_header_location": "Para recordar dónde va, su teléfono necesita guardar su ubicación.",
    "launch_next": "Siguiente",
    "launch_notif_header": "Las notificaciones le informarán si se cruza con una persona infectada.",
    "launch_notif_subheader": "No le molestaremos excepto para compartir actualizaciones sobre sus potenciales riesgos de exposición.",
    "launch_notification_access": "Permitir notificaciones",
    "launch_screen1_header": "Bienvenido a PathCheck",
    "launch_screen2_header_bluetooth": "El teléfono recuerda otros dispositivos que encuentra, pero no te identificará con otras personas.",
    "launch_screen2_header_location": "Reciba notificaciones si se cruza con alguien que más tarde tenga un diagnóstico positivo de COVID-19.",
    "launch_screen2_subheader_bluetooth": "Los teléfonos cercanos usan Bluetooth para compartir y guardar cadenas de números aleatorios para recuperar dispositivos cercanos. \n\nSi una persona informa un diagnóstico positivo a COVID-19, las identificaciones aleatorias recientes de su teléfono se marcan para notificar anónimamente a otros. No se comparten ubicaciones ni información personal.",
    "launch_screen2_subheader_location": "El conocimiento es poder.",
    "launch_screen3_header_bluetooth": "Recibe notificaciones cuando alguien que hayas encontrado decida más tarde informar de un diagnóstico positivo.",
    "launch_screen3_header_location": "Si su resultado es positivo, puede elegir donar sus datos de forma anónima",
    "launch_screen3_subheader_bluetooth": "Aprende detalles sobre el encuentro, como la fecha, la duración y la intensidad de la señal de Bluetooth.",
    "launch_screen3_subheader_location": "Lo que ayuda a mantener segura a toda su comunidad.",
    "launch_screen4_header_bluetooth": "Si el test da positivo para el virus que causa el COVID-19, puede elegir compartir su diagnóstico de forma anónima.",
    "launch_screen4_header_location": "Estás en completo control. Los datos solo se guardan en su teléfono.",
    "launch_screen4_subheader_bluetooth": "Esto ayuda a otros en su comunidad a contener la propagación del virus.",
    "launch_screen4_subheader_location": "Si su resultado es positivo, solo usted puede elegir si desea compartirlo",
    "launch_set_up_phone_bluetooth": "Siguiente",
    "launch_set_up_phone_location": "Configurar mi teléfono",
    "launch_subheader": "No se preocupe, la información nunca sale de su dispositivo, a menos que decida explícitamente compartirla.",
    "legal_page_address": "PathCheck Foundation \n58 Day Street \nBox 441621 \nSomerville, MA 02144",
    "legal_page_header_bluetooth": "BT de PathCheck",
    "legal_page_header_location": "GPS de PathCheck",
    "loading_public_data": "cargando datos...",
    "location_disabled_message": "PathCheck requiere servicios de ubicación.",
    "location_disabled_title": "El seguimiento de la localización fue desactivado",
    "location_enabled_message": "PathCheck almacena de forma segura sus coordenadas de GPS una vez cada cinco minutos en este dispositivo.",
    "location_enabled_title": "PathCheck Habilitado",
    "logging_active_bluetooth": "Notificación de Exposición Activa",
    "logging_active_location": "Ubicación Activa",
    "logging_inactive_bluetooth": "Notificación de Exposición Inactiva",
    "logging_inactive_location": "Ubicación Inactiva",
    "news_subtitle": "Encuentre las últimas actualizaciones de PathCheck y su Autoridad de Salud local, donde están disponibles",
    "news_title": "Noticias más recientes",
    "no_data": "No hay datos",
    "privacy_policy": "Política de privacidad",
    "push_at_risk_message": "Se ha cruzado con un paciente con COVID-19",
    "push_at_risk_title": "Usted puede estar en riesgo",
    "see_exposure_history": "Ver el historial de exposición",
    "settings_title": "Tablero de mandos",
    "skip_this_step": "Salta este paso",
    "team": "Equipo",
    "team_para": "Nuestro equipo está compuesto por un consorcio de epidemiólogos, ingenieros, científicos de datos, evangelistas de privacidad digital, profesores e investigadores de instituciones acreditadas, que incluyen: MIT, Harvard, The Mayo Clinic, TripleBlind, EyeNetra, Ernst & Young y Link Ventures.",
    "terms_of_use": "Términos de Uso",
    "unknown": "desconocido"
  },
  "navigation": {
    "history": "Historia",
    "home": "Inicio",
    "locations": "Ubicaciones",
    "more": "Más",
    "partners": "Socios",
    "self_assessment": "Salud"
  },
  "onboarding": {
    "eula_checkbox": "Acepto el acuerdo de licencia",
    "eula_continue": "Continuar",
    "eula_message": "*Debes aceptar para poder usar PathCheck",
    "location_header": "Para determinar cuándo puede haberse cruzado con el virus, PathCheck necesita acceso a la ubicación.",
    "location_subheader": "Su historial de localización PathCheck sólo incluye coordenadas GPS, fechas y horas.\n\nSus datos no serán compartidos con nadie a menos que usted decida hacerlo.",
    "notification_header": "¿Desea recibir notificaciones cuando pueda haberse cruzado con el virus?",
    "notification_subheader": "Para recibir las notificaciones de exposición, es necesario estar en una zona cubierta por un socio del Departamento de Salud local.\n\nSi aún no hay un Departamento de Salud asociado local o regional en su área, notifíquelo cuando se agreguen nuevos Departamentos de Salud cerca de usted."
  },
  "screen_titles": {
    "about": "Acerca de",
    "exposure_history": "Historial de exposición",
    "faq": "Preguntas frecuentes",
    "legal": "Legal",
    "more": "Más",
    "more_info": "Más información",
    "report_issue": "Reportar un problema"
  },
  "settings": {
    "share_test_result": "Informe de un resultado positivo de la prueba",
    "share_test_result_description": "Comparta la información de la exposición de Covid-19 con su autoridad de salud con un código proporcionado"
  },
  "share": {
    "button_text": "Compartir datos de ubicación",
    "paragraph_first": "Si das positivo en COVID-19, por favor haz tu parte compartiendo tu historial de localización con las autoridades locales.",
    "paragraph_second": "La ubicación se comparte como una simple lista de horas y lugares, sin información adicional.",
    "subtitle": "Sus datos privados pueden transferirse a las autoridades de Salud, respaldarse o compartirse de otra manera.",
    "title": "Compartir el historial de ubicaciones"
  },
  "version_update": {
    "alert_label": "PathCheck debe ser actualizado (update disponible)",
    "alert_sublabel": "¿Actualizar a una nueva versión?",
    "later": "Más tarde",
    "push_notification_message": "Por favor actualice su aplicación",
    "push_notification_title": "La aplicación está desactualizada",
    "update": "Actualizar"
  }
}
