{
  "_display_name": "Kreyòl ayisyen",
  "about": {
    "dimensions": "Dimansyon:",
    "operating_system_abbr": "OS:",
    "tracing_strategy": "Estrateji Trase:",
    "version": "Vèsyon:"
  },
  "assessment": {
    "agree_alert_description": "Pou itilize SafePaths COVID-19 tès depistaj la, tanpri endike ou dako epi konprann objektif li yo.",
    "agree_alert_title": "Akò obligatwa",
    "agree_option_agree": "Mwen dakò",
    "agree_option_disagree": "Mwen pa dakò",
    "agree_question_description": "Egzamen an ede w pran desizyon pou chèche swen medikal apwopriye. Li pa fèt pou dyagnostik oswa trètman maladi oswa lòt kondisyon.",
    "agree_question_text": "Objektif tès depistaj COVID-19 sa a",
    "cancel": "Anile",
    "caregiver_cta": "Kontinye",
    "caregiver_description": "Notifye yon founisè swen sante nan etablisman swen alontem ou. Viv nan yon etablisman swen alontem oswa yon mezon retrèt kapab mete ou nan risk pou maladi grav.\n\n<1>Di yon moun kap bay swen</1> nan etablisman an ke ou malad epi ou bezwen we yon founisè medikal pi vit ke posib.",
    "caregiver_title": "Enfòme Moun Kap Bay Swen",
    "complete_cta": "Fini",
    "complete_description": "Kontinye itilize aplikasyon sa a epi pase tès depistaj sa a <1>ankò nan semèn kap vini</1> pou ede pwoteje tèt ou ak kominote w a.",
    "complete_title": "Tout fini!",
    "distancing_cta": "Kontinye",
    "distancing_description": "Tanpri, swiv lokal ou, leta, oswa gid nasyonal pou <1>distans sosyal</1> ak Ekipman Pwoteksyon Pèsonèl (PPE) tankou mask ak/oswa gan. Pa gen okenn aksyon adisyonel ki nesese nan moman sa a.",
    "distancing_title": "Distans & PPE",
    "emergency_cta": "Rele Sèvis Ijans yo",
    "emergency_description": "Ou ka gen yon <1>ijans medikal</1>. Atansyon medikal imedya nesesè.\n\nFè operatè ijans lan konnen si ou te an kontak ak yon moun ki gen COVID-19 oswa si resamman ou te nan yon zòn kote COVID-19 pwopaje.",
    "emergency_title": "Sèvis Ijans yo",
    "isolate_cta": "Kontinye",
    "isolate_description": "Ou <1>gen kèk sentòm</1> ki ka ki gen rapò ak COVID-19. Rele founisè swen sante ou si senptom ou yo vin pi mal. Kòmanse izole lakay ou.",
    "isolate_title": "Izole tèt ou",
    "next": "Kontinye",
    "settings_subtitle": "Rapò sondaj sou pwòp tèt ou ",
    "settings_title": "Sondaj",
    "share_cta": "Mwen konprann epi mwen konsanti",
    "share_cta_skip": "Non mèsi, mwen pa vle pataje done",
    "share_description": "Done anonim ou yo ede Otorite Swen Sante Ayiti yo analize, swiv, epi evite COVID-19 pwopaje. Done ou yo pral lye ak lòt itilizatè Chase Kowona (\"PathCheck\") ki chwazi pataje pa yo tou. \n\nDone ou gen repons sondaj ou yo ak kòd postal, men pa gen okenn enfòmasyon adisyonèl oswa pèsonèlman idantifyab. \n\nOtorite Swen Sante Ayiti yo pral kenbe done anonim ou pou yon peryòd tan espesifik.",
    "share_screening_description": "Pataje repons kesyon depistaj yo anoniman avèk otorite swen sante lokal ou a.",
    "share_screening_title": "Done Depistaj anonim",
    "share_title": "Pibliye done anonim",
    "start_cta": "Kòmanse",
    "start_description": "Enfòmasyon ou an prive, anonim, e kode. Pa gen done kap kite aparèy ou sof si ou bay pèmisyon.",
    "start_title": "Reponn kesyon sou sentom ou yo ak istwa medikal pou aprann Kisa pou fe aprè sou COVID-19"
  },
  "authorities": {
    "automatically_follow": "Swiv Depatman Sante ki tou pre otomatikman ",
    "custom_url": "Ajoute manyèlman apati URL",
    "custom_url_title": "Ajoute a pati Url",
    "info_body": "Depatman Sante lokal ak rejyonal ki an patenarya ak Chase Kowona (\"PathCheck\") ka pataje enfòmasyon ak resous sou COVID-19 pou zòn yo  ak aplikasyon Chase Kowona (\"PathCheck\"), ki gen ladan done anonim ki pèmèt Chase Kowona (\"PathCheck\") estime lè ou te kwaze chemen ak viris la.",
    "invalid_url": "URL envalid",
    "invalid_url_body": "URL ou antre a pa valid, silvouplè eseye ankò",
    "title": "Depatman Sante yo",
    "url_instructions": "Mete yon URL pou Depatman Sante ou ta renmen ajoute a",
    "view_button_label": "Wè Depatman Sante ou yo"
  },
  "common": {
    "add": "Ajoute",
    "done": "Fini",
    "next": "Kontinye",
    "ok": "Ok",
    "something_went_wrong": "Yon bagay mal pase",
    "start": "Kòmanse"
  },
  "export": {
    "code_input_body": "Reprezantan ki soti nan {{name}} ap bay yon kòd verifikasyon sou telefòn lan pou li konekte done ou yo ak {{name}} .",
    "code_input_body_bluetooth": "Tape kòd verifikasyon {{name}} ki bay rezilta tès la pou verifye dyagnostik ou.",
    "code_input_error": "Eseye yon kòd diferan",
    "code_input_title": "Antre kòd verifikasyon ou",
    "code_input_title_bluetooth": "Verifye dyagnostik ou an",
    "complete_body": "Lè w pataje estati sante ou ak lis lokalizasyon ou anoniman ak kominote ou, ou patisite nan lit pou evite COVID-19 pwopaje.",
    "complete_body_bluetooth": "Lè w chwazi pou pataje estati ou ak notifye lòt moun anoniman, ou ap ede evite pwopagasyon viris la ak pwoteje lòt moun nan kominote ou.",
    "complete_title": "Mèsi pou kenbe kominote ou an sekirite!",
    "confirm_upload_body": "Sa pral ede nan efò pou trase kontak yo. \n\n Si ou chwazi pou ou pa voye lis lokalizasyon ou a bay {{name}} , wap chwazi pou ou pa patisipe nan efò pou trase kontak kap ede kenbe kominote ou an sekirite.",
    "confirm_upload_button": "Voye lis lokalizasyon",
    "confirm_upload_title": "Voye lis lokalizasyon ou bay Otorite Swen sante ou a.",
    "consent_button_subtitle": "Ak pwosedi sa, ou dakò ke Otorite Swen Sante ou a ka kenbe done ou a pou yon peryòd de tan.",
    "consent_button_title": "Mwen konprann epi mwen konsanti",
    "exit_warning_body": "Ou pral bezwen rekòmanse pwosesis sa a",
    "exit_warning_cancel": "Anile",
    "exit_warning_confirm": "Wi, mwen sèten",
    "exit_warning_title": "Èske w sèten?",
    "location_consent_body": "Lis lokalizasyon ou a te itilize pa reprezantan {{name}} pou entevyou ou sou kote ou te ale ak lè ou te la.\n\nDepi w fin voye lis lokalizasyon ou a {{name}}, yo pral kenbe done ou yo pou yon peryod tan espesifik.",
    "location_consent_link": "Tanpri gade regleman sou vi prive yo isit la.",
    "location_consent_title": "Itilize lis lokalizasyion",
    "publish_consent_body": "Pandan entèvyou a ak {{name}} moun kap pase ou entèvyou an ka retire kote prive, tankou kay ak apatman. Yo kapab ajoute tou nenpòt lòt kote ou panse ki ta dwe enkli. \n\n {{name}} ka pataje kowòdone GPS apati lis lokalizasyon ou, ki gen ladan dat, lè, ak dire vizit ou yo pou fè lòt moun nan kominote w a konnen si yo te kwaze chemen yo ak viris la. \n\nMwen konprann ke reprezantan {{name}} ap mande m vèbalman nan fen entèvyou a si mwen konsanti.",
    "publish_consent_body_bluetooth": "Pataje dyagnostik pozitif ou se si ou vle epi yo ka selman fe ak konsantman ou.\n\nSi ou chwazi pou ou fe sa, ou ap ede lot moun nan kominote ou la pou enfome desizyon sou sante yo e fè pati ou pou evite gaye viris la.\n\nSèlman enfòmasyon ki pataje yo pral o aza nan nimewo telefòn ou echanje sou Bluetooth ak lòt telefòn ki te ki tou pre pandan 14 jou ki sot pase yo, ansanm ak yon nòt pondere risk ki baze sou lè sentòm ou te devlope.",
    "publish_consent_title": "Pibliye done anonim",
    "publish_consent_title_bluetooth": "Notifye lòt moun nan kominote ou",
    "select_ha_title": "Chwazi Otorite Swen Sante ou",
    "start_body": "Reprezantan ki soti nan Otorite Swen Sante ou a ap mache avèk ou nan pwosesis la pandan entèvyou w a.",
    "start_body_bluetooth": "Chwazi notifye anonimman lòt moun yo ou ka te rankontre epi ede kominote w pa gaye viris la.",
    "start_title": "Pataje lis lokalizasyon ou anoniman avèk kominote w si ou teste pozitif pou COVID-19.",
    "start_title_bluetooth": "Ede evite pwopagasyon viris la epi pwoteje lòt moun nan kominote w la si w dyagnostike oswa teste pozitif pou COVID-19."
  },
  "exposure_history": {
    "bt": {
      "how_does_this_work": "Kouman travay sa a fèt?",
      "how_does_this_work_para": "Lè Notifikasyon Ekspozisyon yo aktive, telefòn ou itilize Bluetooth pou echanje e anrejistre nimewo o aza (yo rele sa idantifikasyon o aza) apati nenpot ki telefòn li rankontre ki gen Notifikasyon Ekspozisyon aktive tou. Idantifikasyon o aza pa pral idantifye ou pèsonèlman kote lòt itilizatè yo ni fè echanj plizyè fwa nan yon jounen pou pwoteje vi prive ou. Dat ak dire rankont lan anrejistre daprè estimasyon distans de telefòn yo te ye yonn pa rapò ak lòt. Lè yon moun rapòte yon dyagnostik pozitif, dènye idantifikasyon o aza telefòn nan siyale lòt moun yo pa notifikasyon anonim. Pa gen lokalizasyon oswa enfòmasyon pèsonèl ki pataje.",
      "why_did_i_get_an_en_para": "Ou pral resevwa yon notifikasyon ekspozisyon lè yon moun ou kwaze chemen ak li resevwa yon dyagnostik pozitif oswa tès pou COVID-19 aprè ou te kwaze li e chwazi notifye lòt moun."
    },
    "gps": {
      "how_does_this_work_para": "Chak fwa aksè lokalizasyon ou aktive pou aplikasyon Chase Kowona (\"PathCheck\") ou a, aplikasyon an ap anrejistre enfòmasyon sa yo sou chak kote ou pran telefòn ou: kowòdone GPS yo, dat, ak lè telefòn ou te nan ki kote sa. \n\nEnfòmasyon sa a estoke nan yon lis kode nan telefòn ou pou 14 jou. Si youn oswa plizyè Depatman Sante lokal oswa rejyonal te kolabore ak Chase Kowona (\"PathCheck\"), epi ou te eli pou resevwa notifikasyon ekspozisyon nan men yo nan aplikasyon Chase Kowona (\"PathCheck\") ou, yo ka voye koleksyon kode aplikasyon ou a ki se  kowòdone GPS anonim, dat, ak lè li te kolekte yo a pati manm kominote yo ki pral resevwa yon dyagnostik pozitif aprè e ki ap chwazi pataje yo. \n\nTelefòn ou Lè sa a, lokalman (nan aplikasyon ou a) konpare lis lokalizasyon kode ou a ak done ki pataje pa Depatman sante lokal ou te chwazi pou enfòme w sou ekspozisyon posib yo.",
      "why_did_i_get_an_en_para": "Ou ap resevwa notifikasyon ekspozisyon lè aplikasyon Chase Kowona (\"PathCheck\") ou estime ke telefòn ou te, pandan yon peryòd pwolonje, a 100 pye(30,49 mèt) de yon lòt moun ki pral resevwa yon dyagnostik pozitif aprè e ki ap chwazi pataje lis lokalizasyon li yo ak Depatman Sante lokal yo."
    },
    "how_does_this_work": "Kouman travay sa a fèt?",
    "last_days": "21 jou pase yo",
    "legend_button": "LEJAND",
    "legend": {
      "exposure_likely": " Gen anpil chans ekspozisyon",
      "exposure_possible": "Ekspozisyon posib",
      "no_exposure_detected": "Pa gen ekspozisyon ki detekte",
      "today": "Jodi a"
    },
    "why_did_i_get_an_en": "Poukisa mwen te resevwa yon notifikasyon ekspozisyon?"
  },
  "history": {
    "no_exposure": "Pa gen kontak",
    "possible_exposure": "Posib",
    "possible_exposure_para": "Li posib ke ou te an kontak oswa pre yon moun ki teste pozitif pou Kowonaviris",
    "what_does_this_mean": "Ki sa sa a vle di?",
    "what_does_this_mean_para_bluetooth": "Daprè lis done GPS ou, li posib ke ou te an kontak oswa tou pre yon moun ki te dyagnostike ak Kowonaviris. Sa pa vle di ou enfekte men se yon posiblite. \n\n Pou plis enfòmasyon sou sa ou ta dwe fè ou ka al gade sou sit entènèt Mayo Klinik la.",
    "what_does_this_mean_para_location": "Daprè lis done GPS ou, li posib ke ou te an kontak oswa tou pre yon moun ki te dyagnostike ak Kowonaviris. Sa pa vle di ou enfekte men se yon posiblite. \n\n Pou plis enfòmasyon sou sa ou ta dwe fè ou ka al gade sou sit entènèt Mayo Klinik la.",
    "what_if_no_symptoms": "E si mwen pa genyen sentòm yo?",
    "what_if_no_symptoms_para": "Si ou pa gen okenn sentòm men ou ta renmen fè tès la, ou ka ale nan lokal tès ki pi pre w la. \n\n Moun ki pa montre sentòm yo ka pafwa toujou gen enfeksyon an e enfekte lòt moun. Lèw pran prekosyon nan sa ki gen pou wè ak distans sosyal ak antre an kontak ak gwoup anoil moun oswa moun ki gen risk (granmoun aje a, moun ki gen lòt pwoblèm sante) enpòtan nan jere risk pou tèt pa w ak risk pou lòt moun."
  },
  "home": {
    "bluetooth": {
      "all_services_on_header": "Chase Kowona (\"PathCheck\")",
      "all_services_on_subheader": "Notifikasyon ekspozisyon aktif",
      "tracing_off_button": "Pèmèt Notifikasyon Ekspozisyon yo",
      "tracing_off_header": "Notifikasyon ekspozisyon dezaktive",
      "tracing_off_subheader": "Aktive Notifikasyon Ekspozisyon pou resevwa enfòmasyon sou ekspozisyon posib yo",
      "unavailable_header": "Notifikasyon lis ekspozisyon yo poko disponib",
      "unavailable_subheader": "Telefòn ou an pa kouvri pa otorite Swen Sante ki sèvi avèk Chase Kowona (\"PathCheck\") nan moman an."
    },
    "gps": {
      "all_services_on_header": "Chase Kowona (\"PathCheck\")",
      "all_services_on_no_ha_available": "Ou pap resevwa notifikasyon ekspozisyon pandan ou deyò yon rejyon ki kouvri pa patnè Depatman Sante yo",
      "all_services_on_subheader": "Chase Kowona (\"PathCheck\") ap arejistre kote ou vizite yo an prive e konpare kote ou yo ak done ki sòti nan Depatman sante lokal ou a",
      "auto_start_header": "Demaraj otomatik dezaktive",
      "auto_start_subheader": "Chase Kowona (\"PathCheck\") bezwen aksè pou li kapab Komanse arejistre an prive kote ou ale yo de fason otomatik. Tanpri aktive li nan tablodbò aplikasyon ou an.",
      "tracing_off_button": "Pèmèt aksè a lokalizasyon",
      "tracing_off_header": "Aksè lokalizasyon dezaktive",
      "tracing_off_subheader": "Chase Kowona (\"PathCheck\") bezwen aksè kote nan tablodbò a pou anregistre kote ou ale yo."
    },
    "shared": {
      "no_authorities_header": "Pa gen Depatman sante lokal",
      "no_authorities_subheader": "Telefòn ou an pa nan zòn ki kouvri pa Depatman Sante sou Chase Kowona (\"PathCheck\") \n\n Y ap fè w konnen lè Depatman Sante yo ajoute bò kote ou",
      "notifications_off_button": "Pèmèt notifikasyon yo",
      "notifications_off_header": "Notifikasyon dezaktive ",
      "notifications_off_subheader": "Ou pa pral resevwa notifikasyon sou ekspozisyon posib, ni lè nouvo Depatman Sante yo te ajoute nan zòn ou an",
      "select_authority_button": "Ajoute Depatman Sante",
      "select_authority_header": "Pa gen Depatman Sante lokal ki chwazi",
      "select_authority_subheader": "Pèmèt Chase Kowona (\"PathCheck\") ajoute Depatman Sante lokal ou a oswa chwazi youn poukont ou pou w resevwa enfòmasyon sou COVID-19 nan zòn ou an"
    }
  },
  "import": {
    "button_text": "Voye lokalizasyon ki pase yo",
    "error": "Yon bagay mal mache pandan done ou yo ap enpòte.",
    "google": {
      "already_imported": "Fichye Takeout la te enpòte deja.",
      "disclaimer": "Chase Kowona (\"PathCheck\") pa gen okenn afilyasyon ak Google epi li pa janm pataje done ou yo.",
      "file_open_error": "Fichye a pa te kapab louvri. \nTanpri, asire ou ke fichye a louvri nan Google drive",
      "instructions_detailed": "Vizite Google Takeout epi ekspòte list lokalizasyon pa mwayen sa yo: \n 1. Metòd livrezon: \"Ajoute nan Drive\" \n 2. Frekans: \"Ekspòte yon fwa\" \n 3. Tip fichye & gwosè: \".zip\" ak \"1GB\" \n 4. Google ap voye yon imèl lè ekspòtasyon an pare \n 5. Retounen isit la pou enpòte lokalizasyon apati Google Drive",
      "instructions_first": "Ajoute done lokalizasyon ki sòti sou Google ap ba ou komansman yon ide sou dènye lokalizasyon ou yo.",
      "instructions_second": "Anvan ou ka enpòte, ou dwe 'Pran' done lokalizasyon ou yo sou Google avan.",
      "invalid_file_format": "Fòma fichye sa pa sipòte. \nFòma ki sipòte se: \".zip\".",
      "no_recent_locations": "Takeout pa gen okenn dènye lokalizasyon.",
      "title": "Kat Google",
      "visit_button_text": "Vizite Google Takeout"
    },
    "subtitle": "Pou wè si ou rankontre yon moun ki gen Kowonaviris, telechaje aplikasyon sa a avan, ou kapab voye lis localizasyon pèsonèl ou.",
    "success": "Dènye lokalizasyon ou yo te enpòte avèk siksè!",
    "title": "Pran done lokalizasyon"
  },
  "label": {
    "about_header_bluetooth": "Chase Kowona (\"PathCheck\") BT",
    "about_header_location": "Chase Kowona (\"PathCheck\") GPS",
    "about_para": "Aplikasyon Chase Kowona (\"PathCheck\") disponib pa Fondasyon Chase Kowona (\"PathCheck\"), yon òganizasyon san bi likratif ki angaje nan bay lojisyèl gratis pou ede kanpe pwopagasyon COVID-19 ak pwoteje vi prive moun. \n\n Pou plis enfòmasyon, vizite",
    "authorities_add_button_label": "Ajoute Otorite Swen Sante",
    "authorities_add_url": "Ajoute otorite a pati yon URL",
    "authorities_desc": "Chwazi yonn ou plis Otorite Swen sante nan zòn ou an pou jwenn enfòmasyon sou COVID-19 pre ou, si yo disponib. \nSwa ou chwazi yon non ki soti nan rejis global la, oswa antre non adrès entènèt yon otorite, ki te aplike Chase Kowona (\"PathCheck\")",
    "authorities_input_placeholder": "Kole URL ou an la",
    "authorities_new_in_area_msg_1": "Enskri nan {{count}} nouvo otorite swen sante ou fè konfyans nan zòn ou",
    "authorities_new_in_area_msg_5": "Enskri nan {{count}} nouvo otorite swen sante yo ou fè konfyans nan zòn ou",
    "authorities_new_subscription_msg_1": "Ou te enski nan {{count}} nouvo otorite nan zòn ou",
    "authorities_new_subscription_msg_5": "Ou te enski nan {{count}} nouvo otorite nan zòn ou",
    "authorities_no_sources": "Ou poko genyen sous done!",
    "authorities_removal_alert_cancel": "Anile",
    "authorities_new_in_area_title_1": "Nouvo otorite swen sante",
    "authorities_new_subscription_title_1": "{{count}} Nouvo enskripsyon",
    "authorities_new_subscription_title_5": "{{count}} Nouvo enskripsyon yo",
    "authorities_new_in_area_title_4": "Nouvo otorite swen sante yo",
    "authorities_removal_alert_desc": "Eske ou si ke ou vle retire sous done otorite sa?",
    "authorities_removal_alert_proceed": "Kontinye",
    "authorities_removal_alert_title": "Retire otorite",
    "auto_subscribe_checkbox": "Aktive abònman otomatik",
    "choose_provider_subtitle": "Chwazi yon otorite swen sante pou aprann sou COVID-19 nan zòn ou an, kote ki disponib",
    "choose_provider_title": "Otorite Swen Sante ou",
    "default_news_site_name": "Nouvèl sou Chase Kowona (\"PathCheck\")",
    "enter_authority_url": "Antre oswa kole URL",
    "event_history_subtitle": "Konprann ekspozisyon pèsonèl ou daprè enfòmasyon Otorite a pataje.",
    "event_history_title": "Lis ekspozisyon",
    "filter_authorities_by_gps_history": "Triye pa lokalizasyon ou yo",
    "import_success": "Enpòte avèk siksè",
    "latest_news": "Dènye nouvèl ak depistaj sentòm ",
    "launch_access_bluetooth": "Pèmèt trase kontak",
    "launch_access_location": "Gen aksè a lokalizasyon",
    "launch_allow_location": "Pèmèt aksè lokalizasyon",
    "launch_authority_access": "Abonman a otorite sante ki tou pre",
    "launch_authority_header": "Otorite Swen Sante yo pral bay aparèy ou an done lokal yo pou konnen si ou te kwaze chemen avèk yon moun ki enfekte",
    "launch_authority_subheader": "Abònman otomatik pou resevwa dènye nouvèl apati otorite swen sante yo nan zòn ou an.",
    "launch_disable_exposure_notif": "Pa aktive",
    "launch_done_header": "Fini nèt",
    "launch_done_subheader": "Ou pare pouw woule. Sonje byen, ou ka toujou fè mizajou sou preferans ou yo pita.",
    "launch_enable_auto_subscription": "Aktive abònman otomatik",
    "launch_enable_bluetooth": "Aktive Bluetooth",
    "launch_enable_exposure_notif": "Aktive",
    "launch_enable_notif": "Aktive notifikasyon",
    "launch_exposure_notif_header": "Aktive Notifikasyon Ekspozisyon yo",
    "launch_exposure_notif_subheader": "Pou yo avize w sou dènye nouvèl sou lis ekspozisyon ou, telefòn ou bezwen pèmisyon pou fè echanj ID anonim Bluetooth o aza ak lòt aparèy. \n\n Notifcations Ekspozisyon fonksyone sèlman ak lòt aparèy fonksyon sa aktive\n\n Ou ka fèmen notifikasyon sa a nenpòt ki lè.",
    "launch_finish_set_up": "Fini enstalasyon",
    "launch_get_started": "Kòmanse",
    "launch_header_bluetooth": "Pou konnen si ou te an kontak ak moun enfekte, telefòn ou bezwen jwenn aksè a Bluetooth ou.",
    "launch_header_location": "Pou sonje kotew ale, telefòn ou bezwen anrejistre pozisyon ou",
    "launch_next": "Kontinye",
    "launch_notif_header": "Notifikasyon ap fèw konnen si ou kwaze chemin yon moun ki enfekte",
    "launch_notif_subheader": "Nou pa pral deranje ou eksepte pou nou pataje enfòmasyon siw gen risk sou yon potansyèl ekspozisyon.",
    "launch_notification_access": "Pèmèt notifikasyon",
    "launch_screen1_header": "Byenveni nan Chase Kowona (\"PathCheck\")",
    "launch_screen2_header_bluetooth": "Telefòn ou sonje lòt aparèy li rankontre men li pap idantifye ou ak lòt moun.",
    "launch_screen2_header_location": "Chase Kowona (\"PathCheck\") sonje kote ou vizite ak anrejistre yo an prive sou telefòn ou pou 14 jou.",
    "launch_screen2_subheader_bluetooth": "Dat ak tan rankont lan dire, yo anrejistre ansanm selon yon estimasyon si telephone yo te tou prè youn lot.",
    "launch_screen2_subheader_location": "Lis pozisyon Chase Kowona (\"PathCheck\") ou an kode epi li pa janm kite telefòn ou sof si ou chwazi pou voye li bay Depatman Sante lokal oswa rejyonal ou.",
    "launch_screen3_header_bluetooth": "Tout done yo kode e yo estoke an prive sou telefòn ou.",
    "launch_screen3_header_location": "Si ou teste pozitif, ou ka pataje done pouw ede lòt moun pandan wap kenbe idantite ou sekrè.",
    "launch_screen3_subheader_bluetooth": "Aprann plis detay sou rankont lan, tankou dat, dire, ak fòs siyal Bluetooth.",
    "launch_screen3_subheader_location": "Èd sa yo ede kenbe tout kominote a an sekirite.",
    "launch_screen4_header_bluetooth": "Resevwa notifikasyon si yon pwopriyetè telefon ou te rankontre te dyagnostike ak COVID-19 e te chwazi pataje estati sante yo de fason anonim.",
    "launch_screen4_header_location": "Fè ou konnen lè Chase Kowona (\"PathCheck\") ou estime ou ka te kwaze chemen ak viris la.",
    "launch_screen4_subheader_bluetooth": "Nan pati sa a, wap jwenn enfòmasyon nan men Otorite Swen Sante lokal ou a sou sa yo dwe fè aprè.",
    "launch_screen4_subheader_location": "Si ou teste pozitif, sèlman ou menm kapab chwazi si wi ou non wap pataje sa.",
    "launch_set_up_phone_bluetooth": "Fini",
    "launch_set_up_phone_location": "Fikse telefòn mwen",
    "launch_subheader": "Pa enkyete, enfòmasyon pa janm kite aparèy ou a sof si ou mande pou fè sa.",
    "legal_page_address": "Fondasyon Chase Kowona (\"PathCheck\") \n 58 Day Street \n Box 441621 \n Somerville, MA 02144",
    "legal_page_header_bluetooth": "Chase Kowona (\"PathCheck\") BT",
    "legal_page_header_location": "Chase Kowona (\"PathCheck\") GPS",
    "loading_public_data": "Chajman done...",
    "location_disabled_message": "Chase Kowona (\"PathCheck\") mande sèvis lokalizasyon",
    "location_disabled_title": "GPS ou te dezaktive",
    "location_enabled_message": "Chase Kowona (\"PathCheck\") ap byen estoke kowòdone GPS ou yon fwa chak senk minit sou aparèy sa a.",
    "location_enabled_title": "Chase Kowona (\"PathCheck\") active",
    "logging_active_bluetooth": "Notifikasyon ekspozisyon aktif",
    "logging_active_location": "Lokalizasyon aktif",
    "logging_inactive_bluetooth": "Notifikasyon ekspozisyon inaktif",
    "logging_inactive_location": "Lokalizasyon inaktif",
    "news_subtitle": "Jwenn dènye mizajou apati Chase Kowona (\"PathCheck\") ak Otorite Swen sante lokal ou kote yo disponib",
    "news_title": "Dènye nouvèl ak depistaj sentòm ",
    "no_data": "Pa gen okenn done",
    "privacy_policy": "Règleman sou enfòmasyon prive",
    "push_at_risk_message": "Ou te kwaze chemen avèk yon moun ki enfekte Kowonaviris",
    "push_at_risk_title": "Ou ka gen risk",
    "see_exposure_history": "Wè lis ekspozisyon",
    "settings_title": "Tablodbò",
    "skip_this_step": "Sote etap sa a",
    "team": "Ekip",
    "team_para": "Ekip nou an konpoze de yon group ki genyen ladanl epidemyolojis, enjenyè, syantis done, evanjeliS vi prive dijital, pwofesè ak chèchè nan anpil gran enstitisyon nan mond lan, tankou: MIT, Harvard, The Mayo Clinic, TripleBlind, EyeNetra, Ernst & Young ak Link Ventures.",
    "terms_of_use": "Règleman itilizasyon",
    "unknown": "Pa gen kontak"
  },
  "navigation": {
    "history": "Lis",
    "home": "Lakay",
    "locations": "Lokalizasyon yo",
    "more": "Plis",
    "partners": "Patnè yo",
    "self_assessment": "Sante"
  },
  "onboarding": {
    "eula_checkbox": "Mwen aksepte akò lisans la",
    "eula_continue": "Kontinye",
    "eula_message": "*Ou dwe aksepte pou itilize Chase Kowona (\"PathCheck\")",
    "location_header": "Pou detèmine ki lè ou ka te kwaze chemen ak viris la, Chase Kowona (\"PathCheck\") bezwen aksè lokalizasyon.",
    "location_subheader": "Lis lokalizasyon Chase Kowona (\"PathCheck\") ou a gen ladan sèlman kowòdone GPS, dat ak lè. \n\n Done ou yo pa pral pataje ak okenn moun sof si ou chwazi yo fè sa.",
    "maybe_later": "Petèt pita",
    "notification_header": "Èske ou ta renmen resevwa notifikasyon lè ou ka te kwaze chemen ak viris la?",
    "notification_subheader": "Patnè Chase Kowona (\"PathCheck\") yo ak depatman sante lokal yo swiv tras viris la. Si ou lokalize nan yon jiridiksyon ke youn nan patnè Depatman Sante nou yo ladanl, ou ka resevwa notifikasyon ekspoze apati Depatman Sante ou."
  },
  "screen_titles": {
    "about": "Apropo",
    "exposure_history": "Lis ekspozisyon",
    "faq": "FAQ",
    "legal": "Legal",
    "more": "Plis",
    "more_info": "Plis enfòmasyon",
    "report_issue": "Rapòte yon pwoblèm"
  },
  "settings": {
    "share_test_result": "Rapòte yon rezilta tès pozitif",
    "share_test_result_description": "Pataje enfòmasyon ekspozisyon Covid-19 ak otorite sante w a ak yon kòd."
  },
  "share": {
    "button_text": "Pataje done lokalizasyon",
    "paragraph_first": "Si ou teste pozitif pou COVID-19, tanpri fè pati pa ou nan pataje list pozisyon ou ak otorite lokal yo.",
    "paragraph_second": "Lokalizasyon yo prale nan fòm yon senp lis lè ak kowòdone zòn yo, okenn enfòmasyon anplis pap transfere",
    "subtitle": "Done prive ou kapab transfere a Otorite a, konsève, oubyen pataje.",
    "title": "Pataje lis lokalizasyon"
  },
  "version_update": {
    "alert_label": "Chase Kowona (\"PathCheck\") pa ajou",
    "alert_sublabel": "Mete ajou nan yon nouvo vèsyon?",
    "later": "Pita",
    "push_notification_message": "Tanpri mete ajou aplikasyon ou an",
    "push_notification_title": "Aplikasyon an pa ajou",
    "update": "Mizajou"
  }
}
