{
  "_display_name": "Indonesia",
  "about": {
    "dimensions": "Ukuran:",
    "operating_system_abbr": "OS:",
    "version": "Versi: kapan:"
  },
  "authorities": {
    "invalid_url_body": "URL yang Anda masukkan tidak valid, silakan coba lagi",
    "invalid_url_title": "URL tidak valid"
  },
  "common": {
    "done": "Selesai",
    "ok": "Baik"
  },
  "history": {
    "no_exposure": "Tidak ada paparan",
    "possible_exposure": "Kemungkinan Terpapar",
    "possible_exposure_para": "Mungkin saja Anda berhubungan atau dekat dengan seseorang yang positif COVID-19",
    "what_does_this_mean": "Apa artinya ini?",
    "what_does_this_mean_para": "Berdasarkan riwayat GPS Anda, ada kemungkinan bahwa Anda telah melakukan kontak dengan atau dekat dengan seseorang yang didiagnosis COVID-19. Ini tidak berarti Anda terinfeksi tetapi Anda mungkin terinfeksi.\n\nUntuk informasi lebih lanjut tentang apa yang harus Anda lakukan, Anda dapat merujuk ke situs web Mayo Clinic.",
    "what_if_no_symptoms": "Bagaimana jika saya tidak menunjukkan gejala?",
    "what_if_no_symptoms_para": "Jika Anda tidak memiliki gejala tetapi masih ingin diuji, Anda dapat pergi ke fasilitas pengujian terdekat.\n\n Individu yang tidak menunjukkan gejala kadang-kadang masih dapat mengalami infeksi dan menginfeksi orang lain. Berhati-hati dengan jarak sosial dan melakukan kontak dengan kelompok besar atau individu yang berisiko (orang tua, mereka yang memiliki masalah medis lainnya) adalah penting untuk mengelola risiko Anda dan risiko terhadap orang lain."
  },
  "import": {
    "button_text": "Impor lokasi sebelumnya",
    "google": {
      "already_imported": "File Bawa Pulang yang disediakan telah diimpor.",
      "disclaimer": "Jalur Aman tidak memiliki afiliasi dengan Google dan tidak pernah membagikan data Anda.",
      "file_open_error": "Tidak dapat membuka file. Harap pastikan file dibuka dari Google Drive",
      "instructions_detailed": "Kunjungi Google Takeout dan ekspor Riwayat Lokasi Anda menggunakan pengaturan berikut: 1. Metode pengiriman: &quot;Tambahkan ke Drive&quot; 2. Frekuensi: &quot;Ekspor sekali&quot; 3. Jenis &amp; ukuran file: &quot;.zip&quot; dan &quot;1GB&quot; 4. Google mengirim email ketika ekspor siap 5. Kembali ke sini untuk mengimpor lokasi dari Google Drive",
      "instructions_first": "Menambahkan data lokasi dari Google akan memberi Anda awal untuk membangun lokasi terbaru Anda.",
      "instructions_second": "Sebelum Anda dapat mengimpor, Anda harus terlebih dahulu &quot;Mengambil&quot; data lokasi Anda dari Google.",
      "invalid_file_format": "Format file yang disediakan tidak didukung. Format yang didukung: &quot;.zip&quot;.",
      "no_recent_locations": "Bawa pulang tidak memiliki lokasi terbaru.",
      "title": "Google Maps",
      "visit_button_text": "Kunjungi Google Takeout"
    },
    "subtitle": "Untuk melihat apakah Anda pernah bertemu seseorang dengan COVID-19 sebelum mengunduh aplikasi ini, Anda dapat mengimpor riwayat lokasi pribadi Anda.",
    "title": "Impor Data Lokasi"
  },
  "label": {
    "about_title": "Tentang",
    "advice_title": "Saran",
    "authorities_add_button_label": "Tambahkan Sumber Tepercaya",
    "authorities_add_url": "Tambahkan otoritas melalui URL",
    "authorities_desc": "Pilih otoritas kesehatan tepercaya di wilayah Anda untuk mendapatkan data paparan. Pilih nama dari registri global, atau masukkan alamat web yang diberikan oleh otoritas yang telah menerapkan Jalur Aman.",
    "authorities_input_placeholder": "Rekatkan URL Anda di sini",
    "authorities_new_in_area_msg": "Berlangganan {{count}} Otoritas Kesehatan tepercaya baru di lokasi Anda",
    "authorities_new_in_area_msg_plural": "Berlangganan {{count}} Otoritas Kesehatan tepercaya baru di lokasi Anda",
    "authorities_new_in_area_title": "Otoritas Kesehatan Baru",
    "authorities_new_in_area_title_plural": "Otoritas Kesehatan Baru",
    "authorities_new_subscription_msg": "Anda telah berlangganan {{count}} otoritas baru di lokasi Anda",
    "authorities_new_subscription_msg_plural": "Anda telah berlangganan {{count}} otoritas baru di lokasi Anda",
    "authorities_new_subscription_title": "{{count}} Langganan Baru",
    "authorities_new_subscription_title_plural": "{{count}} Langganan Baru",
    "authorities_no_sources": "Belum ada sumber data",
    "authorities_removal_alert_cancel": "Membatalkan",
    "authorities_removal_alert_desc": "Apakah Anda yakin ingin menghapus sumber data otoritas ini?",
    "authorities_removal_alert_proceed": "Memproses",
    "authorities_removal_alert_title": "Hapus Otoritas",
    "authorities_title": "Sumber Tepercaya",
    "auto_subscribe_checkbox": "Aktifkan langganan otomatis",
    "auroraMsp_title": "Ngobrol dengan AuroraMSP",
    "auroraMsp_description": "Memiliki kontak langsung dengan lebih dari 200 dokter.",
    "bulletin_title": "Buletin",
    "bulletin_description": "Baca tentang pembaruan buletin COVID terbaru dari otoritas kesehatan Anda.",
    "case_day_label": "Kasus hari ini",
    "chat_label": "Obrolan",
    "choose_provider_subtitle": "Untuk mendapat informasi tentang paparan, Anda harus berlangganan Otoritas Kesehatan.",
    "choose_provider_title": "Pilih Otoritas Kesehatan",
    "commitment": "Komitmen",
    "commitment_para": "Safe Paths adalah gerakan global untuk mengembangkan alat privasi-perancangan yang bebas, sumber terbuka, terbuka bagi penduduk, pejabat kesehatan masyarakat, dan komunitas yang lebih besar untuk meratakan kurva COVID-19, mengurangi rasa takut, dan mencegah respons negara pengawas terhadap pandemi. Untuk informasi lebih lanjut, silahkan kunjungi",
    "conversar_label": "Obrolan",
    "current_situation_label": "Situasi saat ini",
    "deceased_label": "Almarhum",
    "default_news_site_name": "Berita Safe Paths",
    "dialog_advice": "Beberapa portal sponsor kami mungkin membutuhkan waktu untuk dimuat",
    "dialog_error_advice": "Terjadi kesalahan saat memuat. Silakan coba lagi nanti.",
    "dialog_interval_advice": "Butuh waktu lebih lama dari yang diharapkan, harap tunggu sebentar atau periksa koneksi internet Anda.",
    "enter_authority_url": "Masukkan atau rekatkan URL",
    "event_history_subtitle": "Pahami paparan pribadi Anda berdasarkan informasi yang dibagikan oleh otoritas kesehatan.",
    "event_history_title": "Riwayat paparan",
    "epidemiologic_report_title": "Laporan epidemiologis",
    "epidemiologic_report_subtitle": "Anda dapat meninjau status pelepasan epidemiologis dan menerima saran kesehatan.",
    "filter_authorities_by_gps_history": "Saring berdasarkan lokasi Anda",
    "hospital_subtitle": "Lihat semua rumah sakit yang tersedia untuk COVID.",
    "hospital_title": "Peta rumah sakit",
    "home_screen_bottom_text": "Untuk informasi lebih lanjut, hubungi * 462 dan jika Anda memiliki panggilan darurat 911",
    "home_at_risk_header": "Anda Mungkin Terkena",
    "home_at_risk_subsubtext": "Ini tidak berarti Anda terinfeksi.",
    "home_at_risk_subtext": "Berdasarkan riwayat GPS Anda, ada kemungkinan Anda melakukan kontak dengan atau dekat dengan seseorang yang didiagnosis dengan COVID-19.",
    "home_enable_location": "Aktifkan Data Lokasi",
    "home_mayo_link_heading": "Lebih banyak informasi COVID-19",
    "home_mayo_link_label": "dari Klinik Mayo",
    "home_no_contact_header": "Tidak ada kontak yang dikenal",
    "home_no_contact_subtext": "Berdasarkan data yang tersedia Anda belum berada di dekat orang yang dilaporkan positif untuk COVID-19.",
    "home_setting_off_header": "Tidak dikenal",
    "home_setting_off_subtext": "Kami tidak dapat memberi tahu apakah Anda berisiko kecuali Anda mengaktifkan riwayat lokasi di layar pengaturan.",
    "home_unknown_header": "Tidak dikenal",
    "home_unknown_subtext": "Kami tidak dapat memberi tahu apakah Anda berisiko kecuali Anda mengaktifkan aplikasi untuk mengakses lokasi Anda.",
    "laboratories_subtitle": "Lihat semua laboratorium yang tersedia untuk COVID.",
    "laboratories_title": "Peta laboratorium",
    "latest_news": "Berita Terbaru",
    "launch_authority_access": "Berlangganan Otoritas Kesehatan terdekat",
    "launch_authority_header": "Otoritas Layanan Kesehatan akan memberikan perangkat Anda dengan data lokal untuk mengetahui apakah Anda telah melewati jalur dengan orang yang terinfeksi",
    "launch_authority_subheader": "Berlangganan secara otomatis untuk menerima pembaruan terbaru dari Otoritas Layanan Kesehatan di wilayah Anda.",
    "launch_done_header": "Semua sudah selesai",
    "launch_done_subheader": "Anda siap bergulir. Ingat, Anda selalu dapat memperbarui preferensi Anda nanti.",
    "launch_enable_auto_subscription": "Aktifkan langganan otomatis",
    "launch_enable_location": "Aktifkan Lokasi",
    "launch_enable_notif": "Aktifkan Pemberitahuan",
    "launch_finish_set_up": "Selesaikan Penyiapan",
    "launch_get_started": "Memulai",
    "launch_location_access": "Akses lokasi",
    "launch_location_header": "Untuk mengingat ke mana Anda pergi, ponsel Anda perlu menyimpan lokasi Anda.",
    "launch_location_subheader": "Jangan khawatir, informasi tidak pernah meninggalkan perangkat Anda kecuali Anda secara eksplisit memutuskan untuk berbagi.",
    "launch_next": "Lanjut",
    "launch_notif_header": "Pemberitahuan akan memberi tahu Anda jika Anda berpapasan dengan orang yang terinfeksi.",
    "launch_notif_subheader": "Kami tidak akan mengganggu Anda kecuali untuk membagikan pembaruan tentang risiko paparan potensial Anda.",
    "launch_notification_access": "Izinkan pemberitahuan",
    "launch_screen1_header": "Jalan kembali ke normal dimulai di sini.",
    "launch_screen2_header": "Dapatkan pemberitahuan jika Anda berpapasan dengan seseorang yang kemudian didiagnosis menderita COVID-19.",
    "launch_screen2_subheader": "Pengetahuan adalah kekuatan.",
    "launch_screen3_header": "Jika Anda dinyatakan positif, Anda dapat memilih untuk menyumbangkan data Anda secara anonim",
    "launch_screen3_subheader": "Yang membantu menjaga seluruh komunitas Anda tetap aman.",
    "launch_screen4_header": "Anda memegang kendali penuh. Data hanya disimpan di ponsel Anda.",
    "launch_screen4_subheader": "Jika Anda dinyatakan positif, Anda sendiri dapat memilih untuk berbagi.",
    "launch_set_up_phone": "Siapkan telepon saya",
    "legal_page_title": "Hukum",
    "phone_line_label": "Jalur informasi",
    "loading_public_data": "memuat data ...",
    "location_disabled_message": "Jalur Aman COVID membutuhkan layanan lokasi.",
    "location_disabled_title": "Pelacakan Lokasi Dinonaktifkan",
    "location_enabled_message": "COVID Safe Paths secara aman menyimpan koordinat GPS Anda setiap lima menit sekali di perangkat ini.",
    "location_enabled_title": "Jalur Aman COVID Diaktifkan",
    "location_match_button": "Memeriksa",
    "location_match_title": "Periksa kontak",
    "location_match_description": "Periksa apakah Anda memiliki kontak dengan seseorang yang terinfeksi",
    "logging_active": "Lokasi Aktif",
    "logging_inactive": "Lokasi tidak aktif",
    "more_info": "Info lebih lanjut",
    "news_subtitle": "Baca tentang pembaruan COVID terbaru dari otoritas kesehatan Anda dan secara umum.",
    "news_title": "Berita",
    "no_data": "Tidak ada data",
    "positive_label": "Positif",
    "privacy_policy": "Rahasia pribadi",
    "push_at_risk_message": "Anda telah melewati jalur dengan pasien COVID-19",
    "push_at_risk_title": "Anda mungkin berisiko",
    "recovered_label": "Dipulihkan",
    "recommendations_title": "Rekomendasi",
    "recommendations_description": "Pelajari tentang COVID-19, gejalanya, pertanyaan yang sering diajukan, dan langkah-langkah pencegahan.",
    "report_symptoms_title": "Bagaimana perasaan Anda?",
    "report_symptoms_description": "Kami akan menganalisis kondisi kesehatan Anda saat ini sehubungan dengan COVID-19 untuk memberikan Anda instruksi yang tepat untuk diikuti",
    "report_symptoms_label": "Laporkan Gejala",
    "see_exposure_history": "Lihat riwayat pajanan",
    "exposure_next_steps": "Langkah selanjutnya",
    "settings_title": "Dasbor",
    "skip_this_step": "Lewati langkah ini",
    "team": "Tim",
    "team_para": "Tim kami terdiri dari konsorsium ahli epidemiologi, insinyur, ilmuwan data, penginjil privasi digital, profesor dan peneliti dari lembaga terkemuka, termasuk: MIT, Harvard, The Mayo Clinic, TripleBlind, EyeNetra, Ernst &amp; Young dan Link Ventures.",
    "terms_of_use": "Syarat Penggunaan"
  },
  "onboarding": {
    "eula_checkbox": "Saya menerima perjanjian lisensi",
    "eula_continue": "Terus",
    "eula_message": "* Anda harus menerima untuk menggunakan Jalur Aman"
  },
  "version_update": {
    "alert_label": "Jalur Aman COVID sudah usang",
    "alert_sublabel": "Perbarui ke versi baru?",
    "later": "Kemudian",
    "push_notification_message": "Harap perbarui aplikasi Anda",
    "push_notification_title": "Aplikasi sudah usang",
    "update": "Memperbarui"
  },
  "positives": {
    "epidemiologic_report_tab": "Laporan epidemiologis",
    "mental_health_advice_tab": "Kiat kesehatan mental"
  },
  "share": {
    "button_text": "Bagikan riwayat lokasi",
    "paragraph_first": "Jika Anda dinyatakan positif COVID-19, Bertanggung Jawablah dengan membagikan riwayat lokasi Anda dengan otoritas kesehatan.",
    "paragraph_second": "Lokasi yang dibagikan berupa tempat dan waktu, tidak ada informasi tambahan yang lain",
    "subtitle": "Data pribadi Anda dapat ditransfer ke otoritas kesehatan, dicadangkan, atau dibagikan lain.",
    "title": "Bagikan riwayat lokasi"
  },
  "navigation": {
    "home": "Rumah",
    "location_tracker": "Lokasi",
    "report": "Melaporkan",
    "maps": "Peta",
    "hospitals_maps": "Rumah sakit",
    "laboratories_maps": "Laboratorium",
    "news": "Berita",
    "bulletins": "Buletin",
    "advices": "Saran"
  },
  "answers_translate": {
    "header": {
      "title": "Hasil",
      "text": "Berdasarkan jawaban, inilah hasilnya:"
    },
    "social_distance": {
      "title": "Anda harus berlatih menjaga jarak sosial",
      "subtitle": {
        "no_traveled": "Pada saat ini, Anda tidak memiliki gejala COVID-19, jadi kami sarankan Anda melanjutkan dengan tindakan pencegahan “sering mencuci tangan dengan sabun dan air dan menerapkan jarak sosial”",
        "traveled": "Membantu menghentikan penyebaran. Ketika Anda berada di luar rumah, tinggal setidaknya enam kaki dari orang lain, hindari kelompok, dan hanya menggunakan transportasi umum jika perlu."
      },
      "next_steps": {
        "step_one": {
          "title": "Pertahankan jarak sosial",
          "content": "Tinggal setidaknya satu (1) meter dari siapa pun, hindari berada dalam kelompok, dan hanya menggunakan transportasi umum jika perlu."
        },
        "step_two": {
          "title": "Selalu ingat untuk “sering mencuci tangan dengan sabun dan air dan berlatih menjaga jarak sosial”",
          "content": ""
        },
        "step_three": {
          "title": "Pantau gejala",
          "content": "Perhatikan gejala COVID-19 seperti batuk, demam, dan sesak napas. Juga, periksa dan ukur suhu Anda dua kali sehari selama dua minggu.\nJika Anda memiliki gejala bahaya (muntah atau diare yang persisten atau berdarah, kesulitan bernafas, mengantuk, atau kejang), segera kunjungi pusat kesehatan terdekat atau hubungi *462."
        },
        "step_four": {
          "title": "Karantina di rumah",
          "content": "Anda mungkin telah terpapar. Anda harus tinggal di rumah selama 14 hari berikutnya dan melihat apakah ada gejala yang muncul. Anda juga harus membatasi kontak Anda dengan orang lain di luar rumah."
        },
        "step_five": {
          "title": "Tanyakan tentang pengobatan Anda",
          "content": "Jika saat ini Anda menggunakan obat resep, Anda harus menghubungi dokter Anda untuk persediaan 30 hari."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Tidak ada bukti yang dibutuhkan saat ini",
          "content": {
            "no_sympthoms": "Mulai sekarang, jawaban Anda tidak perlu diuji. Jika Anda memiliki gejala seperti demam, batuk, pilek, sulit bernapas, sakit tenggorokan, sakit kepala atau tubuh, silakan isi kuesioner ini lagi atau hubungi platform Aurora melalui nomor telepon 809-449-6262, 809 409 6262 dan 809-352-6262.",
            "has_sympthoms":"Mulai sekarang, jawaban Anda tidak perlu diuji. Jika Anda memiliki gejala seperti demam, batuk, pilek, sulit bernapas, sakit tenggorokan, sakit kepala atau tubuh, silakan isi kuesioner ini lagi atau hubungi platform Aurora melalui nomor telepon 809-449-6262, 809 409 6262 dan 809-352-6262.\nJika Anda memiliki gejala bahaya (muntah atau diare persisten atau berdarah, ditandai kesulitan bernafas, kantuk atau kejang), segera pergi ke pusat kesehatan terdekat atau hubungi *462."
          }
        }
      }
    },
    "home_insolation": {
      "title": {
        "none": "Harus melakukan isolasi di rumah",
        "has_health_problems": "Hubungi dokter Anda"
      },
      "subtitle": {
        "none": "Menurut jawabannya, ia harus tinggal di rumah dan jauh dari orang lain. Jika Anda bisa, punya kamar dan kamar mandi yang hanya untuk Anda. Ini bisa sulit ketika Anda sedang tidak enak badan, tetapi itu akan melindungi orang-orang di sekitar Anda.",
        "has_health_problems": "Jawaban Anda adalah berbicara dengan profesional medis tentang menjalani tes COVID-19."
      },
      "next_steps":{
        "step_one": {
          "title": "Memisahkan",
          "content": "Anda harus menjauh dari orang lain selama 14 hari setelah timbulnya gejala Anda. Isolasi Anda dapat berakhir jika gejala Anda membaik secara signifikan dan jika Anda belum pernah demam selama 72 jam tanpa menggunakan obat-obatan. Dengan mengisolasi, Anda dapat mengurangi penyebaran COVID-19 dan melindungi orang lain."
        },
        "step_two": {
          "title": "Beristirahat dan jaga dirimu",
          "content": "Makan dengan benar, minum cairan, dan banyak istirahat."
        },
        "step_three": {
          "title": "Pantau gejala",
          "content": "Perhatikan gejala COVID-19 seperti batuk, demam, dan sesak napas. Juga, periksa dan ukur suhu Anda dua kali sehari selama dua minggu. Jika Anda memiliki gejala bahaya (muntah atau diare persisten, ditandai kesulitan bernafas, kantuk atau kejang) segera pergi ke pusat kesehatan terdekat atau hubungi *462"
        },
        "step_four": {
          "title": "Ambil tindakan pencegahan",
          "content": "Sebagai pekerja penting, Anda harus berbicara dengan pekerjaan Anda tentang mengambil langkah-langkah spesifik untuk membantu melindungi dan melindungi orang-orang di sekitar Anda. Anda harus mengenakan peralatan pelindung pribadi yang sesuai, termasuk masker wajah atau kain penutup muka jika terjadi kekurangan. Selain itu, Anda harus menjaga jarak fisik sejauh enam kaki sebanyak mungkin di tempat kerja dan selalu di luar pekerjaan. Anda juga harus sering membersihkan tangan dan menghindari menyentuh wajah Anda."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Hubungi seseorang untuk mengikuti tes",
          "content": "Jawaban Anda dimungkinkan untuk mendiskusikan tes COVID - 19. Anda harus menghubungi dokter Anda, atau hubungi platform Aurora di 809-449-6262, 809 409 6262 dan 809-352-6262 atau hubungi * 462 untuk informasi lebih lanjut. Akses uji coba dapat bervariasi berdasarkan lokasi dan penyedia. Periksa laboratorium yang disahkan oleh Departemen Kesehatan Masyarakat yang tersedia di provinsi tempat tinggal Anda."
        }
      }
    },
    "thanksfull":{
      "title": "“Dengan bantuan Anda, tinggal di rumah dan mengikuti rekomendasi kesehatan, kami dapat menghadapi COVID-19”"
    }
  },
  "report": {
    "title": "Melaporkan",
    "subtitle": "Harap jawab pertanyaan berikut",
    "yes": "Iya",
    "no": "Tidak",
    "back": "Kembali",
    "continue": "Terus",
    "close": "Menutup",
    "usage": {
      "header_subtitle": "Pertanyaan-pertanyaan berikut terkait dengan COVID-19",
      "subtitle": "Anda akan menjawab beberapa pertanyaan tentang gejala Anda, perjalanan dan kontak yang Anda miliki dengan orang lain.",
      "use_myself": "Gunakan untuk Diri Sendiri",
      "use_others": "Gunakan untuk anggota keluarga"
    },
    "userInfo": {
      "api_down_error_msg": "Saat ini kami tidak dapat memvalidasi data Anda. Silakan coba lagi nanti.",
      "incorrect_data_error_msg": "Data salah, harap periksa.",
      "insert_data_title": "Masukkan data Anda",
      "insert_data_subtitle": "Kami akan menggunakan data ini untuk memantau hasil Anda dengan benar:",
      "start_with_id": "Mulai dengan ID Dominika",
      "start_with_passport": "Mulai dengan paspor",
      "start_with_nss": "Mulai dengan Nomor Jaminan Sosial Republik Dominika (NSS)",
      "name_and_lastname": "Nama dan nama keluarga:",
      "birthdate": "Tanggal lahir:",
      "tel_number": "Nomor telepon:",
      "enter_your": "Masukkan",
      "social_security_number": "Nomor keamanan sosial",
      "passport_number": "Nomor paspor",
      "id_number": "ID Dominika"
    },
    "callEmergency": {
      "call_title": "Anda harus menghubungi * 462.",
      "call_subtitle": "Berdasarkan gejala yang Anda laporkan, Anda harus segera mencari perawatan."
    },
    "haveSymptoms": {
      "emergency_title": "Apakah ini darurat?",
      "emergency_subtitle_myself": "Berhenti dan hubungi * 462 jika Anda memiliki gejala berikut:",
      "emergency_subtitle_others": "Berhenti dan hubungi * 462 jika orang yang akan Anda evaluasi memiliki gejala-gejala berikut:",
      "chest_pain": "Nyeri atau tekanan di dada.",
      "difficulty_breathing": "Kesulitan bernafas yang ditandai.",
      "dizziness": "Pusing yang konstan dan parah atau pusing.",
      "difficulty_speaking": "Kesulitan berbicara.",
      "difficulty_wakeup": "Kesulitan bangun",
      "convulsion": "Kejang",
      "vomit": "Muntah atau diare yang persisten atau berdarah.",
      "secretions": "Keluarnya darah dari mulut dan hidung.",
      "have_this_symptoms_myself": "Saya memiliki setidaknya satu dari gejala-gejala ini",
      "dont_have_this_symptoms_myself": "Saya tidak memiliki gejala-gejala ini",
      "have_this_symptoms_others": "Mereka mengalami setidaknya satu dari ini",
      "dont_have_this_symptoms_others": "Mereka tidak memiliki semua ini"
    },
    "sex": {
      "sex_title": "Jenis kelamin *",
      "female": "Perempuan",
      "male": "Pria"
    },
    "symptoms": {
      "symptoms_title": "Apakah Anda memiliki gejala-gejala ini? *",
      "fever": "Demam, menggigil, atau berkeringat",
      "difficultyBreathing": "Napas pendek, tidak parah",
      "cough": "Batuk baru atau memburuk",
      "soreThroat": "Sakit tenggorokan",
      "bodyPain": "Nyeri tubuh",
      "threwUp": "Muntah atau diare",
      "runnyNose": "Pilek",
      "headache": "Sakit kepala",
      "chestPain": "Nyeri dada",
      "convulsions": "Kejang",
      "disorientation": "Disorientasi",
      "sleepiness": "Kantuk",
      "runnyNoseWithBlood": "Hidung berair atau mulut berlumuran darah",
      "noSympthoms": "Bukan dari salah satu di atas"
    },
    "med_conditions": {
      "med_cond_title": "Apakah Anda memiliki kondisi medis ini? *",
      "hypertension": "Hipertensi atau tekanan darah tinggi.",
      "asthma": "Asma atau penyakit paru-paru kronis.",
      "cancer": "Perawatan kanker atau obat imunosupresif.",
      "immuneDeficiency": "Kekurangan yang diwariskan dalam sistem kekebalan tubuh.",
      "HIV": "HIV.",
      "heartCondition": "Kondisi jantung yang parah.",
      "diabetes": "Diabetes.",
      "renalInsufficiency": "Insufisiensi ginjal.",
      "hepaticCirrhosis": "Sirosis hati.",
      "hardCough": "Penyakit atau kondisi yang membuatnya lebih sulit batuk.",
      "obesity": "Kegemukan.",
      "malnutrition": "Malnutrisi.",
      "sickleCellAnemia": "Anemia sel sabit.",
      "tuberculosis": "TBC",
      "pregnancy": "Kehamilan.",
      "none": "Bukan dari salah satu di atas"
    },
    "cov_contact": {
      "traveled_title": "Dalam 14 hari terakhir, sudahkah Anda bepergian ke luar negeri? *",
      "when_arrived": "Kapan Anda tiba di negara ini? *",
      "country_visited": "Di tempat / negara mana Anda berada? *",
      "select_country": "Pilih negara",
      "transportation": "Bepergian: *",
      "airplane": "Pesawat terbang",
      "ship": "Kapal",
      "overland": "Melalui darat",
      "infected_area_title": "Dalam 14 hari terakhir, pernahkah Anda berada di area atau wilayah di mana COVID-19 diketahui menyebar atau dengan transmisi komunitas? *",
      "infected_subtitle": "Pilih semua yang berlaku.",
      "infected_contact_title": "Dalam 14 hari terakhir, apa paparan Anda dengan orang yang didiagnosis dengan COVID-19? *",
      "used_protection_title": "Sudahkah Anda menggunakan alat pelindung diri ketika Anda terpapar oleh orang yang didiagnosis dengan COVID-19? *",
      "live_in_area_myself": "Saya tinggal di daerah di mana COVID-19 menyebar / menyiarkan komunitas.",
      "live_in_area_others": "Mereka tinggal di daerah di mana COVID-19 menyebar / menyiarkan komunitas.",
      "visited_area_myself": "Saya mengunjungi daerah di mana COVID-19 menyebarkan / menyiarkan komunitas.",
      "visited_area_others": "Mereka mengunjungi daerah di mana COVID-19 menyebar / menyiarkan komunitas.",
      "dont_know_myself": "Saya tidak tahu.",
      "dont_know_others": "Mereka tidak tahu.",
      "none_above": "Bukan dari salah satu di atas.",
      "live_with_myself": "Saya hidup dengan seseorang yang didiagnosis menderita COVID-19.",
      "live_with_others": "Mereka hidup dengan seseorang yang didiagnosis dengan COVID-19.",
      "had_close_contact_myself": "Saya memiliki kontak dekat dengan seseorang yang didiagnosis dengan COVID-19.",
      "had_close_contact_others": "Mereka memiliki kontak dekat dengan seseorang yang didiagnosis dengan COVID-19.",
      "had_close_contact_subtitle_myself": "Saya kurang dari 6 kaki (1,5 meter) jauhnya dari seseorang dengan penyakit ini, atau telah terkena batuk atau bersin.",
      "had_close_contact_subtitle_others": "Mereka berada kurang dari 6 kaki (1,5 meter) dari seseorang dengan penyakit ini, atau telah terkena batuk atau bersin.",
      "had_far_contact_myself": "Saya sudah ada di sekitar seseorang yang didiagnosis dengan COVID-19.",
      "had_far_contact_others": "Mereka sudah ada di sekitar seseorang yang didiagnosis dengan COVID-19.",
      "had_far_contact_subtitle_myself": "Saya lebih dari 6 kaki jauhnya dan saya tidak terkena batuk atau bersin.",
      "had_far_contact_subtitle_others": "Mereka lebih dari 6 kaki jauhnya dan saya tidak terkena batuk atau bersin.",
      "not_exposed_myself": "Saya belum terpapar.",
      "not_exposed_others": "Mereka belum terpapar.",
      "not_exposed_subtitle_myself": "Saya belum melakukan kontak dengan seseorang yang memiliki COVID-19.",
      "not_exposed_subtitle_others": "Mereka belum melakukan kontak dengan seseorang yang memiliki COVID-19."
    },
    "workInHealth": {
      "work_in_title": "Apakah Anda tinggal atau bekerja di lembaga kesehatan? *",
      "work_in_subtitle": "Ini termasuk rumah sakit, ruang gawat darurat, pengaturan terkait medis, atau fasilitas perawatan jangka panjang.",
      "work_health_myself": "Saya bekerja di fasilitas perawatan jangka panjang. Termasuk panti jompo atau pusat perawatan.",
      "work_health_others": "Mereka bekerja di fasilitas perawatan jangka panjang. Termasuk panti jompo atau pusat perawatan.",
      "worked_health_myself": "Saya telah bekerja di rumah sakit atau pusat bantuan dalam 14 hari terakhir.",
      "worked_health_others": "Mereka telah bekerja di rumah sakit atau pusat bantuan dalam 14 hari terakhir.",
      "plan_work_myself": "Saya berencana untuk bekerja di rumah sakit atau lembaga kesehatan lainnya.",
      "plan_work_others": "Mereka berencana untuk bekerja di rumah sakit atau lembaga kesehatan lainnya.",
      "doesnt_work_myself": "Saya tidak tinggal atau bekerja di lembaga kesehatan.",
      "doesnt_work_others": "Mereka tidak tinggal atau bekerja di lembaga kesehatan."
    },
    "address": {
      "province": "Provinsi *",
      "province_selection": "Pilih provinsi Anda",
      "municipality": "Kotamadya *",
      "municipality_selection": "Pilih kotamadya Anda",
      "house_address": "Alamat rumah:",
      "number_person_lives_with": "Berapa banyak orang yang tinggal bersama Anda? *"
    },
    "thankYou": {
      "thanks": "Terima kasih!",
      "press_end": "Tekan Selesai untuk menyelesaikan proses",
      "finish": "Selesai"
    }
  }
}
