{
  "history": {
    "no_exposure": "Nessuna esposizione",
    "possible_exposure": "Possibile esposizione",
    "possible_exposure_para": "E' possibile che tu sia stato in contatto o vicino ad una persona risultata positiva al COVID-19.",
    "what_does_this_mean": "Cosa significa?",
    "what_does_this_mean_para": "In base alla tua cronologia GPS, e' possibile che tu sia stato in contatto o nelle vicinanze di una persona risultata positiva al COVID-19. Questo però non significa che tu sia infetto.\n\nPer maggiori informazioni o per sapere cosa fare, fai riferimento al sito della Mayo Clinic.",
    "what_if_no_symptoms": "E se non mostro nessun sintomo?",
    "what_if_no_symptoms_para": "Se non hai alcun sintomo, ma vuoi comunque effettuare un test, puoi presentarti al centro più vicino.\n\nLe persone che non mostrano alcun sintomo possono, in alcune circostanze, essere ancora contagiosi. Mantieni alta l'attenzione e pratica il distanziamento sociale, evita di venire in contatto con gruppi di persone o con persone ad alto rischio (anziani o persone affette da altre patologie), è importante non solo per te, ma anche per gli altri."
  },
  "label": {
    "about_title": "Informazioni",
    "authorities_add_button_label": "Aggiungi Autorità sanitaria",
    "authorities_add_url": "Aggiungi autorità sanitaria via URL",
    "authorities_desc": "Seleziona le autorità sanitarie nella tua area per ottenere i dati sulle possibilità di esposizione.\nSeleziona un nome dal registro globale o inserisci l'indirizzo internet fornito da un'autorità sanitaria che partecipa a Safe Paths",
    "authorities_input_placeholder": "Incolla l'indirizzo qui",
    "authorities_no_sources": "Nessuna fonte di dati per ora",
    "authorities_removal_alert_cancel": "Annulla",
    "authorities_removal_alert_desc": "Sei sicuro di voler rimuovere questa fonte di dati sanitari?",
    "authorities_removal_alert_proceed": "Procedi",
    "authorities_removal_alert_title": "Rimuovi autorità sanitaria",
    "authorities_title": "Autorità sanitarie",
    "choose_provider_subtitle": "Per essere informato sulla possibilità di esposizione devi aggiungere un'autorità sanitaria",
    "choose_provider_title": "Seleziona le autorità sanitarie",
    "commitment": "Missione",
    "commitment_para": "Safe Paths registra i dati in piena sicurezza e controlla l'interazione con altre persone usando la tua posizione. I tuoi dati non lasceranno MAI il tuo telefono senza il tuo consenso",
    "default_news_site_name": "Novità su Safe Paths",
    "event_history_subtitle": "Controlla la tua possibile esposizione sulla base delle informazioni condivise dalle autorità sanitarie",
    "event_history_title": "Storico delle esposizioni",
    "export_para_1": "Se risulti COVID-19 positivo, per favore aiutaci condividendo lo storico delle tue posizioni con le autorità sanitarie",
    "export_para_2": "La tua posizione è condivisa come una semplice lista di orari e luoghi, senza nessuna informazione aggiuntiva",
    "home_at_risk_header": "Potresti esser stato esposto",
    "home_at_risk_subsubtext": "Questo non significa che tu sia infetto",
    "home_at_risk_subtext": "Sulla base del tuo storico GPS, è possibile che tu sia venuto a contatto o sia nelle vicinanze di qualcuno con diagnosi di COVID-19",
    "home_enable_location": "Attiva la Localizzazione",
    "home_mayo_link_heading": "Più informazioni su COVID-19",
    "home_mayo_link_label": "dalla Mayo Clinic",
    "home_no_contact_header": "Nessuna esposizione riscontrata",
    "home_no_contact_subtext": "Sulla base dei dati disponibili non sei stato nelle vicinanze di nessuno risultato positivo per COVID-19",
    "home_setting_off_header": "Sconosciuto",
    "home_setting_off_subtext": "Non possiamo darti informazioni sull'esposizione al virus se non attivi la localizzazione.",
    "home_unknown_header": "Sconosciuto",
    "home_unknown_subtext": "Non è possibile sapere se sei stato esposto se non permetti alla app di accedere alla tua posizione",
    "import_step_1": "1. Fai Login nel tuo account Google e scarica lo storico delle tue posizioni",
    "import_step_2": "2. Dopo il download, apri di nuovo questa schermata. I dati saranno importati automaticamente",
    "import_title": "Importa posizioni",
    "latest_news": "Ultime novità",
    "launch_done_header": "Fatto!",
    "launch_done_subheader": "Sei pronto. Ricorda, puoi sempre modificare le impostazioni più tardi.",
    "launch_enable_location": "Attiva la Localizzazione",
    "launch_enable_notif": "Attiva le Notifiche",
    "launch_finish_set_up": "Finisci la Configurazione",
    "launch_get_started": "Cominciamo",
    "launch_location_access": "Accesso alla localizzazione",
    "launch_location_header": "Per sapere dove vai, il tuo telefono deve salvare la tua posizione",
    "launch_location_subheader": "Non preoccupati, l'informazione non lascia mai il tuo dispositivo a meno che tu non decida esplicitamente di condividerla",
    "launch_next": "Prossimo",
    "launch_notif_header": "Le notifiche ti avviseranno se hai incrociato il tuo percorso con una persona che ha contratto l'infezione",
    "launch_notif_subheader": "Non ti daremo ulteriore fastidio se non per condividere aggiornamenti sulla tua potenziale esposizione",
    "launch_notification_access": "Abilita Notifiche",
    "launch_screen1_header": "Il ritorno alla normalità comincia da qui",
    "launch_screen2_header": "Ricevi notifiche se hai incrociato il percorso di chi è stato in seguito diagnosticato con COVID-19",
    "launch_screen2_subheader": "Knowledge is power.",
    "launch_screen3_header": "Se risulti positivo, puoi scegliere di donare i tuoi dati anonimamente",
    "launch_screen3_subheader": "Il che aiuta l'intera comunità a proteggersi",
    "launch_screen4_header": "Hai il pieno controllo. I dati sono salvati solo sul tuo dispositivo.",
    "launch_screen4_subheader": "Se risulti positivo, solo tu puoi scegliere se condividerli o meno",
    "launch_set_up_phone": "Imposta il mio dispositivo",
    "legal_page_title": "Legale",
    "loading_public_data": "Caricando i dati…",
    "location_disabled_message": "COVID Safe Paths ha bisogno dei servizi di localizzazione",
    "location_disabled_title": "Il tracciamento della posizione è stato disabilitato",
    "location_enabled_message": "COVID Safe Paths sta registrando in sicurezza le tue coordinate GPS ogni 5 minuti su questo dispositivo",
    "location_enabled_title": "COVID Safe Paths è abilitato",
    "logging_active": "Localizzazione attiva",
    "logging_inactive": "Localizzazione disattiva",
    "maps_import_button_text": "Importa lo storico delle posizioni",
    "maps_import_disclaimer": "Safe Paths non ha alcuna affiliazione a Google e non condivide mai i tuoi dati",
    "maps_import_text": "Per capire se hai incontrato qualcuno con COVID-19 prima di scaricare questa app, puoi importare lo storico delle tue posizioni",
    "maps_import_title": "Google Maps",
    "news_subtitle": "Leggi gli aggiornamenti su COVID-19 da parte delle tue autorità sanitare e nel mondo",
    "news_title": "Ultime novità",
    "no_data": "Nessun dato",
    "push_at_risk_message": "Hai incrociato il percorso di un paziente COVID-19",
    "push_at_risk_title": "Potresti essere a rischio di esposizione",
    "see_exposure_history": "Visualizza lo storico delle esposizioni",
    "settings_title": "Dashboard",
    "share_location_data": "Condividi i tuoi dati GPS",
    "team": "Team",
    "team_para": "Il nostro team è composto da un consorzio di epidemiologi, ingegneri, data scientist, esperti di privacy digitale, professori e ricercatori dalle più importanti istituzioni, incluse: MIT, Harvard, The Mayo Clinic, TripleBlind, EyeNetra, Ernst & Young e Link Ventures",
    "terms_of_use": "Termini per l'utilizzo",
    "tested_positive_subtitle": "I tuoi dati personali possono essere trasferiti alle autorità sanitarie, salvati o condivisi in altra maniera",
    "tested_positive_title": "Condividi lo storico delle posizioni"
  }
}
