{
  "_display_name": "Italiano",
  "about": {
    "dimensions": "Dimensioni Schermo:",
    "operating_system_abbr": "Sistema Operativo:",
    "version": "Versione:"
  },
  "common": {
    "done": "Fatto"
  },
  "history": {
    "no_exposure": "Non noto",
    "possible_exposure": "Possibile",
    "possible_exposure_para": "È possibile che tu sia stato in contatto o vicino a una persona risultata positiva al COVID-19.",
    "what_does_this_mean": "Cosa significa?",
    "what_does_this_mean_para": "In base alla tua cronologia GPS, è possibile che tu sia stato in contatto o nelle vicinanze di una persona risultata positiva al COVID-19. Questo però non significa che tu sia infetto.\n\nPer maggiori informazioni o per sapere cosa fare, fai riferimento al sito della Mayo Clinic.",
    "what_if_no_symptoms": "Che cosa succede se non sto mostrando i sintomi?",
    "what_if_no_symptoms_para": "Se non hai alcun sintomo, ma vuoi comunque effettuare un test, puoi presentarti al centro più vicino.\n\nLe persone che non mostrano alcun sintomo possono, in alcune circostanze, essere ancora contagiosi. Mantieni alta l'attenzione e pratica il distanziamento sociale, evita di venire in contatto con gruppi di persone o con persone ad alto rischio (anziani o persone affette da altre patologie), è importante non solo per te, ma anche per gli altri."
  },
  "import": {
    "button_text": "Importa lo storico delle posizioni",
    "error": "Si è verificato un errore durante l'importazione dei dati.",
    "google": {
      "already_imported": "Il file Takeout fornito è già stato importato.",
      "disclaimer": "Safe Paths non ha alcuna affiliazione a Google e non condivide mai i tuoi dati.",
      "file_open_error": "Impossibile aprire il file. \nAssicurati che il file sia aperto da Google Drive",
      "instructions_detailed": "Visita Google Takeout ed esporta la tua Cronologia delle posizioni utilizzando le seguenti impostazioni: \n1. Metodo di consegna: \"Aggiungi a Drive\" \n2. Frequenza: \"Esporta una volta\" \n3. Tipo e dimensione del file: \".zip\" e \"1 GB\" \n4. Google ti invierà un'email quando l'esportazione è pronta \n5. Ritorna qui per importare le posizioni",
      "instructions_first": "L'aggiunta dei dati di localizzazione di Google ti aiuterà a costruzione un primo storico delle tue posizioni recenti.",
      "instructions_second": "Prima di poter importare i dati, devi effettuare il \"Take out\" dello storico delle tue geolocalizzazioni da Google.",
      "invalid_file_format": "Il formato del file fornito non è supportato. \nFormati supportati: \".zip\".",
      "no_recent_locations": "Takeout non ha posizioni recenti.",
      "title": "Google Maps",
      "visit_button_text": "Visita Google Takeout"
    },
    "subtitle": "Per capire se hai incontrato una persona positiva al COVID-19 prima di scaricare questa applicazione, puoi importare lo storico delle tue posizioni.",
    "success": "Le posizioni recenti sono state importate con successo!",
    "title": "Importa posizioni"
  },
  "label": {
    "about_title": "Di",
    "advice_title": "consigli",
    "authorities_add_button_label": "Aggiungi fonte attendibile",
    "authorities_add_url": "Aggiungi autorità tramite URL",
    "authorities_desc": "Scegli autorità sanitarie di fiducia nella tua zona per ottenere dati sull'esposizione. Seleziona un nome dal registro globale o inserisci l'indirizzo web fornito da un'autorità che ha implementato Percorsi sicuri.",
    "authorities_input_placeholder": "Incolla qui il tuo URL",
    "authorities_new_in_area_msg": "Iscriviti a {{count}} nuova autorità sanitaria fidata nella tua località",
    "authorities_new_in_area_msg_plural": "Iscriviti a {{count}} nuove autorità sanitarie di fiducia nella tua località",
    "authorities_new_in_area_title": "Nuova autorità sanitaria",
    "authorities_new_in_area_title_plural": "Nuove autorità sanitarie",
    "authorities_new_subscription_msg": "Sei stato iscritto a {{count}} nuova autorità nella tua posizione",
    "authorities_new_subscription_msg_plural": "Sei stato iscritto a {{count}} nuove autorità nella tua posizione",
    "authorities_new_subscription_title": "{{count}} Nuovo abbonamento",
    "authorities_new_subscription_title_plural": "{{count}} Nuove iscrizioni",
    "authorities_no_sources": "Nessuna fonte di dati ancora",
    "authorities_removal_alert_cancel": "Annulla",
    "authorities_removal_alert_desc": "Sei sicuro di voler rimuovere questa fonte di dati di autorità?",
    "authorities_removal_alert_proceed": "Procedere",
    "authorities_removal_alert_title": "Rimuovi autorità",
    "authorities_title": "Fonti attendibili",
    "auto_subscribe_checkbox": "Abilita abbonamento automatico",
    "auroraMsp_title": "Chatta con AuroraMSP",
    "auroraMsp_description": "Avere contatti diretti con oltre 200 medici.",
    "answers_form_next_step": "Prossimi passi:",
    "answers_form_recomendations": "Raccomandazione del test:",
    "bulletin_title": "bollettini",
    "bulletin_description": "Leggi gli ultimi aggiornamenti dei bollettini COVID dalla tua autorità sanitaria.",
    "case_day_label": "Casi del giorno",
    "chat_label": "Chiacchierare",
    "choose_provider_subtitle": "Per essere informato delle esposizioni è necessario abbonarsi a un'autorità sanitaria.",
    "choose_provider_title": "Scegli Autorità sanitaria",
    "commitment": "Impegno",
    "commitment_para": "Safe Paths è un movimento globale per lo sviluppo di strumenti gratuiti, open-source, progettati per la privacy per residenti, funzionari della sanità pubblica e comunità più grandi per appiattire la curva di COVID-19, ridurre la paura e prevenire una risposta dello stato di sorveglianza a la pandemia. Per maggiori informazioni per favore visita",
    "conversar_label": "Chiacchierare",
    "current_situation_label": "Situazione attuale",
    "deceased_label": "Defunti",
    "default_news_site_name": "Notizie sui percorsi sicuri",
    "dialog_advice": "Alcuni sponsor impiegano un momento per caricare a causa della pagina dello sponsor",
    "dialog_error_advice": "Si è verificato un errore durante il caricamento. Per favore riprova più tardi.",
    "dialog_interval_advice": "Ci vuole più tempo del previsto, attendere un momento o controllare la connessione a Internet.",
    "enter_authority_url": "Inserisci o incolla l'URL",
    "event_history_subtitle": "Comprendi la tua esposizione personale in base alle informazioni condivise dalle autorità sanitarie.",
    "event_history_title": "Cronologia delle esposizioni",
    "epidemiologic_report_title": "Relazione epidemiologica",
    "epidemiologic_report_subtitle": "Puoi rivedere il tuo stato di dimissione epidemiologica e ricevere consigli sulla salute.",
    "filter_authorities_by_gps_history": "Filtra per località",
    "hospital_subtitle": "Visualizza tutti gli ospedali disponibili per COVID.",
    "hospital_title": "Mappa dell'ospedale",
    "home_screen_bottom_text": "Per ulteriori informazioni, comporre * 462 e se si dispone di un quadrante di emergenza 911",
    "home_at_risk_header": "Potresti essere esposto",
    "home_at_risk_subsubtext": "Questo non significa che sei infetto.",
    "home_at_risk_subtext": "Sulla base della tua cronologia GPS, è possibile che tu fossi in contatto o vicino a qualcuno a cui è stato diagnosticato COVID-19.",
    "home_enable_location": "Abilita dati posizione",
    "home_mayo_link_heading": "Ulteriori informazioni su COVID-19",
    "home_mayo_link_label": "dalla Mayo Clinic",
    "home_no_contact_header": "Nessun contatto noto",
    "home_no_contact_subtext": "Sulla base dei dati disponibili non sei stato vicino a nessuno segnalato positivo per COVID-19.",
    "home_setting_off_header": "Sconosciuto",
    "home_setting_off_subtext": "Non possiamo dire se sei a rischio se non attivi la cronologia delle posizioni nella schermata delle impostazioni.",
    "home_unknown_header": "Sconosciuto",
    "home_unknown_subtext": "Non possiamo dire se sei a rischio a meno che tu non abiliti l'app ad accedere alla tua posizione.",
    "laboratories_subtitle": "Visualizza tutti i laboratori disponibili per COVID.",
    "laboratories_title": "Mappa dei laboratori",
    "latest_news": "Ultime notizie",
    "launch_authority_access": "Iscriviti alle autorità sanitarie vicine",
    "launch_authority_header": "Le autorità sanitarie forniranno al tuo dispositivo i dati locali per sapere se hai incrociato percorsi con una persona infetta",
    "launch_authority_subheader": "Abbonati automaticamente per ricevere gli ultimi aggiornamenti dalle autorità sanitarie della tua zona.",
    "launch_done_header": "Tutto finito",
    "launch_done_subheader": "Sei pronto a partire. Ricorda, puoi sempre aggiornare le tue preferenze in un secondo momento.",
    "launch_enable_auto_subscription": "Abilita abbonamento automatico",
    "launch_enable_location": "Abilita posizione",
    "launch_enable_notif": "Attivare le notifiche",
    "launch_finish_set_up": "Completa l'installazione",
    "launch_get_started": "Iniziare",
    "launch_location_access": "Accesso alla posizione",
    "launch_location_header": "Per ricordare dove vai, il telefono deve salvare la tua posizione.",
    "launch_location_subheader": "Non preoccuparti, le informazioni non escono mai dal tuo dispositivo se non decidi esplicitamente di condividere.",
    "launch_next": "Il prossimo",
    "launch_notif_header": "Le notifiche ti informeranno se incroci una persona infetta.",
    "launch_notif_subheader": "Non ti disturberemo se non per condividere gli aggiornamenti sui tuoi potenziali rischi di esposizione.",
    "launch_notification_access": "Consenti notifiche",
    "launch_screen1_header": "Il ritorno alla normalità inizia qui.",
    "launch_screen2_header": "Ricevi un avviso se incontri con qualcuno a cui è stata successivamente diagnosticata la COVID-19.",
    "launch_screen2_subheader": "Sapere è potere.",
    "launch_screen3_header": "Se la tua valutazione è positiva, puoi scegliere di donare i tuoi dati in modo anonimo",
    "launch_screen3_subheader": "Ciò aiuta a proteggere l'intera comunità.",
    "launch_screen4_header": "Hai il controllo completo. I dati vengono salvati solo sul telefono.",
    "launch_screen4_subheader": "Se la tua valutazione è positiva, solo tu puoi scegliere se condividere.",
    "launch_set_up_phone": "Configura il mio telefono",
    "legal_page_title": "legale",
    "phone_line_label": "Linea di informazione",
    "loading_public_data": "caricamento dati...",
    "location_disabled_message": "COVID Safe Paths richiede servizi di localizzazione.",
    "location_disabled_title": "Il rilevamento della posizione era disabilitato",
    "location_enabled_message": "COVID Safe Paths memorizza in modo sicuro le coordinate GPS una volta ogni cinque minuti su questo dispositivo.",
    "location_enabled_title": "Percorsi sicuri COVID abilitati",
    "location_match_button": "Dai un'occhiata",
    "location_match_title": "Controlla il contatto",
    "location_match_description": "Controlla se hai avuto contatti con qualcuno infetto",
    "logging_active": "Posizione attiva",
    "logging_inactive": "Posizione inattiva",
    "more_info": "Ulteriori informazioni",
    "news_subtitle": "Leggi gli ultimi aggiornamenti COVID dalla tua autorità sanitaria e in generale.",
    "news_title": "notizia",
    "no_data": "Nessun dato",
    "positive_label": "Positivi",
    "privacy_policy": "politica sulla riservatezza",
    "push_at_risk_message": "Hai attraversato percorsi con un paziente COVID-19",
    "push_at_risk_title": "Potresti essere a rischio",
    "recovered_label": "Recovereds",
    "recommendations_title": "raccomandazioni",
    "recommendations_description": "Scopri COVID-19, i suoi sintomi, le domande più frequenti e le misure di prevenzione.",
    "report_symptoms_title": "Come ti senti?",
    "report_symptoms_description": "Analizzeremo il tuo attuale stato di salute rispetto a COVID-19 per darti le istruzioni appropriate da seguire",
    "report_symptoms_label": "Segnala sintomi",
    "see_exposure_history": "Vedi la cronologia delle esposizioni",
    "exposure_next_steps": "Prossimi passi",
    "settings_title": "Pannello di controllo",
    "skip_this_step": "Salta questo passaggio",
    "team": "Squadra",
    "team_para": "Il nostro team è composto da un consorzio di epidemiologi, ingegneri, data scientist, evangelisti della privacy digitale, professori e ricercatori di rinomate istituzioni, tra cui: MIT, Harvard, The Mayo Clinic, TripleBlind, EyeNetra, Ernst &amp; Young e Link Ventures.",
    "terms_of_use": "Condizioni d'uso"
  },
  "onboarding": {
    "eula_checkbox": "Accetto il contratto di licenza",
    "eula_continue": "Continua",
    "eula_message": "* È necessario accettare per utilizzare Safe Paths"
  },
  "share": {
    "button_text": "Condividi i tuoi dati GPS",
    "paragraph_first": "Se risulti positivo al COVID-19, per favore aiutaci condividendo lo storico delle tue posizioni con le istituzioni sanitarie.",
    "paragraph_second": "La tua posizione è condivisa come una semplice lista di orari e luoghi, senza nessuna informazione aggiuntiva.",
    "subtitle": "I tuoi dati personali possono essere trasferiti alle istituzioni sanitarie, salvati o condivisi in altra maniera.",
    "title": "Condividi lo storico delle posizioni"
  },
  "version_update": {
    "alert_label": "COVID Safe Paths non è aggiornata",
    "alert_sublabel": "Vuoi aggiornare a una nuova versione?",
    "later": "Più tardi",
    "push_notification_message": "Per favore aggiorna l'applicazione",
    "push_notification_title": "L'applicazione non è aggiornata",
    "update": "Aggiorna"
  },
  "positives": {
    "epidemiologic_report_tab": "Relazione epidemiologica",
    "mental_health_advice_tab": "Suggerimenti per la salute mentale"
  },
  "navigation": {
    "home": "Inizio",
    "location_tracker": "Posizione",
    "report": "Rapporto",
    "maps": "Mappe",
    "hospitals_maps": "Ospedali",
    "laboratories_maps": "Laboratori",
    "news": "Notizia",
    "bulletins": "Bollettini",
    "advices": "Consigli"
  },
  "answers_translate": {
    "header": {
      "title": "Risultati",
      "text": "Sulla base delle risposte, questi sono i risultati:"
    },
    "social_distance": {
      "title": "Dovresti praticare l'allontanamento sociale",
      "subtitle": {
        "no_traveled": "In questo momento, non hai sintomi di COVID-19, quindi ti consigliamo di continuare con le misure preventive di “lavarsi spesso le mani con acqua e sapone e applicare il distanziamento sociale”",
        "traveled": "Aiuta a fermare la diffusione. Quando sei fuori casa, stai ad almeno un metro da altre persone, evita i gruppi e usa i mezzi pubblici solo se necessario."
      },
      "next_steps": {
        "step_one": {
          "title": "Mantieni la distanza sociale",
          "content": "Stare ad almeno un (1) metro di distanza da chiunque, evitare di essere in gruppo e utilizzare i mezzi pubblici solo se necessario."
        },
        "step_two": {
          "title": "Ricorda sempre di “lavarti spesso le mani con acqua e sapone e praticare l'allontanamento sociale”",
          "content": ""
        },
        "step_three": {
          "title": "Monitora i sintomi",
          "content": "Guarda i sintomi di COVID-19 come tosse, febbre e respiro corto. Inoltre, controlla e misura la tua temperatura due volte al giorno per due settimane.\nIn caso di sintomi di pericolo (vomito o diarrea persistente o sanguinolenta, marcata difficoltà respiratoria, sonnolenza o convulsioni), recarsi immediatamente al centro sanitario più vicino o chiamare *462."
        },
        "step_four": {
          "title": "Quarantena a casa",
          "content": "Potresti essere stato esposto. Dovresti rimanere a casa per i prossimi 14 giorni e vedere se compaiono sintomi. Dovresti anche provare a limitare il contatto con gli altri fuori casa."
        },
        "step_five": {
          "title": "Chiedi informazioni sulle tue medicine",
          "content": "Se stai attualmente assumendo farmaci da prescrizione, dovresti contattare il tuo medico per una fornitura di 30 giorni."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Nessuna prova necessaria in questo momento",
          "content": {
            "no_sympthoms": "D'ora in poi, le tue risposte non dovranno essere testate. In caso di sintomi come febbre, tosse, naso che cola, lieve difficoltà respiratoria, mal di gola, dolore alla testa o al corpo, completare di nuovo questo questionario o contattare la piattaforma Aurora tramite i numeri di telefono 809-449-6262, 809 409 6262 e 809-352-6262.",
            "has_sympthoms":"From now on, your answers will need not be tested. If you have any symptoms such as fever, cough, runny nose, slight difficulty breathing, sore throat, head or body pain, please complete this questionnaire again or contact the Aurora platform through the telephone numbers 809-449-6262, 809 409 6262 and 809-352-6262.\nIn caso di sintomi di pericolo (vomito o diarrea persistente o sanguinolenta, difficoltà respiratoria accentuata, sonnolenza o convulsioni), recarsi immediatamente al centro sanitario più vicino o chiamare *462."
          }
        }
      }
    },
    "home_insolation": {
      "title": {
        "none": "Deve fare l'isolamento domestico",
        "has_health_problems": "Contatta il tuo medico"
      },
      "subtitle": {
        "none": "Secondo le sue risposte, dovrebbe stare a casa e lontano dagli altri. Se puoi, disponi di una stanza e un bagno adatti a te. Questo può essere difficile quando non ti senti bene, ma proteggerà coloro che ti circondano.",
        "has_health_problems": "Le tue risposte sono di parlare con un medico riguardo al test COVID-19."
      },
      "next_steps":{
        "step_one": {
          "title": "Isolato",
          "content": "Devi stare lontano dagli altri per 14 giorni dopo l'insorgenza dei sintomi. Il tuo isolamento può terminare se i sintomi migliorano in modo significativo e se non hai avuto la febbre per almeno 72 ore senza l'uso di farmaci. Isolando, è possibile ridurre la diffusione di COVID-19 e proteggere gli altri."
        },
        "step_two": {
          "title": "Riposati e abbi cura di te",
          "content": "Mangia bene, bevi liquidi e riposati molto."
        },
        "step_three": {
          "title": "Monitora i sintomi",
          "content": "Guarda i sintomi di COVID-19 come tosse, febbre e respiro corto. Inoltre, controlla e misura la tua temperatura due volte al giorno per due settimane. In caso di sintomi di pericolo (vomito o diarrea persistente o sanguinolenta, marcata difficoltà respiratoria, sonnolenza o convulsioni), recarsi immediatamente al centro sanitario più vicino o chiamare *462"
        },
        "step_four": {
          "title": "Prendere precauzioni",
          "content": "Come lavoratore essenziale, dovresti parlare con il tuo lavoro di prendere misure specifiche per aiutare a proteggere e proteggere coloro che ti circondano. In caso di carenza, indossare adeguati dispositivi di protezione individuale, comprese maschere per il viso o rivestimenti in tessuto. Inoltre, è necessario mantenere una distanza fisica di sei piedi il più possibile al lavoro e sempre al di fuori del lavoro. Dovresti anche lavarti le mani frequentemente ed evitare di toccarti il viso."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Contatta qualcuno per sostenere il test",
          "content": "Le tue risposte potrebbero essere possibili per discutere il test COVID - 19. È necessario contattare il proprio medico o la piattaforma Aurora al numero 809-449-6262, 809 409 6262 e 809-352-6262 o chiamare *462 per ulteriori informazioni. L'accesso alla versione di prova può variare in base alla località e al fornitore. Controlla i laboratori autorizzati dal Ministero della sanità pubblica disponibili nella tua provincia di residenza."
        }
      }
    },
    "thanksfull":{
      "title": "“Con il tuo aiuto, rimanendo a casa e seguendo le raccomandazioni sulla salute, possiamo affrontare COVID-19”"
    }
  },
  "report": {
    "title": "Rapporto",
    "subtitle": "Per favore, rispondi alle seguenti domande",
    "yes": "sì",
    "no": "No",
    "back": "Indietro",
    "continue": "Continua",
    "close": "Vicino",
    "usage": {
      "header_subtitle": "Le seguenti domande sono correlate a COVID-19",
      "subtitle": "Risponderai ad alcune domande sui sintomi, i viaggi e il contatto che hai avuto con altri.",
      "use_myself": "Utilizzare per me stesso",
      "use_others": "Utilizzare per un membro della famiglia"
    },
    "userInfo": {
      "api_down_error_msg": "Al momento non possiamo convalidare i tuoi dati. Per favore riprova più tardi.",
      "incorrect_data_error_msg": "Dati errati, si prega di verificare.",
      "insert_data_title": "Inserisci i tuoi dati",
      "insert_data_subtitle": "Utilizzeremo questi dati per monitorare correttamente i tuoi risultati:",
      "start_with_id": "Inizia con ID domenicano",
      "start_with_passport": "Inizia con il passaporto",
      "start_with_nss": "Inizia con il numero di previdenza sociale (NSS) della Repubblica Dominicana",
      "name_and_lastname": "Nome e cognome:",
      "birthdate": "Data di nascita:",
      "tel_number": "Numero di telefono:",
      "enter_your": "Inserisci la tua",
      "social_security_number": "Numero di Social Security",
      "passport_number": "Numero di passaporto",
      "id_number": "ID domenicano"
    },
    "callEmergency": {
      "call_title": "Dovresti chiamare * 462.",
      "call_subtitle": "Sulla base dei sintomi che hai segnalato, dovresti cercare immediatamente assistenza."
    },
    "haveSymptoms": {
      "emergency_title": "È un'emergenza?",
      "emergency_subtitle_myself": "Fermati e chiama * 462 se hai uno di questi sintomi:",
      "emergency_subtitle_others": "Fermati e chiama * 462 se la persona che stai valutando presenta uno di questi sintomi:",
      "chest_pain": "Dolore o pressione al torace.",
      "difficulty_breathing": "Marcata difficoltà respiratoria.",
      "dizziness": "Vertigini o vertigini costanti e gravi.",
      "difficulty_speaking": "Difficoltà a parlare.",
      "difficulty_wakeup": "Difficoltà a svegliarsi",
      "convulsion": "Convulsioni",
      "vomit": "Vomito o diarrea persistente o sanguinante.",
      "secretions": "Scarico sanguinante dalla bocca e dal naso.",
      "have_this_symptoms_myself": "Ho almeno uno di questi sintomi",
      "dont_have_this_symptoms_myself": "Non ho nessuno di questi sintomi",
      "have_this_symptoms_others": "Stanno vivendo almeno uno di questi",
      "dont_have_this_symptoms_others": "Non hanno nessuno di questi"
    },
    "sex": {
      "sex_title": "Sesso *",
      "female": "Femmina",
      "male": "Maschio"
    },
    "symptoms": {
      "symptoms_title": "Hai qualcuno di questi sintomi? *",
      "fever": "Febbre, brividi o sudore",
      "difficultyBreathing": "Mancanza di respiro, non grave",
      "cough": "Tosse nuova o in peggioramento",
      "soreThroat": "Gola infiammata",
      "bodyPain": "Dolore fisico",
      "threwUp": "Vomito o diarrea",
      "runnyNose": "Rinorrea",
      "headache": "Mal di testa",
      "chestPain": "Dolore al petto",
      "convulsions": "convulsioni",
      "disorientation": "Disorientamento",
      "sleepiness": "Sonnolenza",
      "runnyNoseWithBlood": "Naso o bocca che cola di sangue",
      "noSympthoms": "Nessuno dei precedenti"
    },
    "med_conditions": {
      "med_cond_title": "Hai una di queste condizioni mediche? *",
      "hypertension": "Ipertensione o ipertensione.",
      "asthma": "Asma o malattia polmonare cronica.",
      "cancer": "Trattamento del cancro o alcuni farmaci immunosoppressori.",
      "immuneDeficiency": "Carenze ereditarie nel sistema immunitario.",
      "HIV": "HIV.",
      "heartCondition": "Gravi condizioni cardiache",
      "diabetes": "Diabete.",
      "renalInsufficiency": "Insufficienza renale.",
      "hepaticCirrhosis": "Cirrosi epatica.",
      "hardCough": "Malattie o condizioni che rendono più difficile la tosse.",
      "obesity": "Obesità.",
      "malnutrition": "Malnutrizione.",
      "sickleCellAnemia": "Anemia falciforme.",
      "tuberculosis": "Tubercolosi.",
      "pregnancy": "Gravidanza.",
      "none": "Nessuno dei precedenti"
    },
    "cov_contact": {
      "traveled_title": "Negli ultimi 14 giorni hai viaggiato all'estero? *",
      "when_arrived": "Quando sei arrivato in campagna? *",
      "country_visited": "In quale luogo / paese eri? *",
      "select_country": "Seleziona il paese",
      "transportation": "Viaggiato in: *",
      "airplane": "Aereo",
      "ship": "Nave",
      "overland": "Via terra",
      "infected_area_title": "Negli ultimi 14 giorni, sei stato in un'area o un territorio in cui COVID-19 è noto per essersi diffuso o con trasmissione da parte della comunità? *",
      "infected_subtitle": "Seleziona tutte le risposte pertinenti.",
      "infected_contact_title": "Negli ultimi 14 giorni, qual è stata la tua esposizione con le persone con diagnosi di COVID-19? *",
      "used_protection_title": "Hai usato dispositivi di protezione individuale quando sei stato esposto a persone con diagnosi di COVID-19? *",
      "live_in_area_myself": "Vivo in un'area in cui COVID-19 ha diffuso / diffusione della comunità.",
      "live_in_area_others": "Vivono in un'area in cui COVID-19 ha diffuso / diffusione della comunità.",
      "visited_area_myself": "Ho visitato un'area in cui COVID-19 ha diffuso / diffusione della comunità.",
      "visited_area_others": "Hanno visitato un'area in cui COVID-19 ha diffuso / diffusione della comunità.",
      "dont_know_myself": "Non lo so.",
      "dont_know_others": "Loro non sanno.",
      "none_above": "Nessuno dei precedenti.",
      "live_with_myself": "Vivo con qualcuno a cui è stato diagnosticato COVID-19.",
      "live_with_others": "Vivono con qualcuno a cui è stato diagnosticato COVID-19.",
      "had_close_contact_myself": "Ho avuto uno stretto contatto con qualcuno a cui è stata diagnosticata la COVID-19.",
      "had_close_contact_others": "Hanno avuto uno stretto contatto con qualcuno a cui è stata diagnosticata la COVID-19.",
      "had_close_contact_subtitle_myself": "Ero a meno di 1,5 metri da qualcuno con la malattia o sono stato esposto a tosse o starnuti.",
      "had_close_contact_subtitle_others": "Erano a meno di 6 piedi (1,5 metri) da qualcuno con la malattia o sono stati esposti a tosse o starnuti.",
      "had_far_contact_myself": "Sono stato con qualcuno a cui è stato diagnosticato COVID-19.",
      "had_far_contact_others": "Sono stati in giro con qualcuno a cui è stato diagnosticato COVID-19.",
      "had_far_contact_subtitle_myself": "Ero a più di 6 piedi di distanza e non ero esposto a tosse o starnuti.",
      "had_far_contact_subtitle_others": "Erano più di 6 piedi di distanza e non ero esposto a tosse o starnuti.",
      "not_exposed_myself": "Non sono stato esposto.",
      "not_exposed_others": "Non sono stati esposti.",
      "not_exposed_subtitle_myself": "Non sono stato in contatto con qualcuno che ha COVID-19.",
      "not_exposed_subtitle_others": "Non sono stati in contatto con qualcuno che ha COVID-19."
    },
    "workInHealth": {
      "work_in_title": "Vivi o lavori in un istituto di cura? *",
      "work_in_subtitle": "Include ospedali, pronto soccorso, qualsiasi ambiente medico o strutture di assistenza a lungo termine.",
      "work_health_myself": "Lavoro in una struttura di assistenza a lungo termine. Include casa di cura o centri di assistenza.",
      "work_health_others": "Lavorano in una struttura di assistenza a lungo termine. Include casa di cura o centri di assistenza.",
      "worked_health_myself": "Ho lavorato in un ospedale o in un centro di assistenza negli ultimi 14 giorni.",
      "worked_health_others": "Hanno lavorato in un ospedale o in un centro di assistenza negli ultimi 14 giorni.",
      "plan_work_myself": "Ho intenzione di lavorare in un ospedale o in qualsiasi altra istituzione sanitaria.",
      "plan_work_others": "Hanno in programma di lavorare in un ospedale o in qualsiasi altra istituzione sanitaria.",
      "doesnt_work_myself": "Non vivo o lavoro in un istituto di cura.",
      "doesnt_work_others": "Non vivono o lavorano in un istituto di cura."
    },
    "address": {
      "province": "Provincia *",
      "province_selection": "Seleziona la tua provincia",
      "municipality": "Comune *",
      "municipality_selection": "Seleziona il tuo comune",
      "house_address": "Indirizzo di casa:",
      "number_person_lives_with": "Quante persone vivono con te? *"
    },
    "thankYou": {
      "thanks": "Grazie!",
      "press_end": "Premere Fine per completare il processo",
      "finish": "finire"
    }
  }
}
