{
  "_display_name": "Italiano",
  "about": {
    "dimensions": "Dimensioni Schermo:",
    "operating_system_abbr": "Sistema Operativo:",
    "tracing_strategy": "Strategia di tracciamento:",
    "version": "Versione:"
  },
  "assessment": {
    "agree_alert_description": "Per utilizzare lo screening SafePaths COVID-19, indicare di essere d'accordo e di comprenderne lo scopo.",
    "agree_alert_title": "Conferma Richiesta",
    "agree_option_agree": "Accetto",
    "agree_option_disagree": "Non accetto",
    "agree_question_description": "Lo screening ti aiuta a prendere decisioni sulla ricerca di cure mediche appropriate. Non è destinato alla diagnosi o al trattamento della malattia o di altre condizioni.",
    "agree_question_text": "Scopo di questo screening COVID-19",
    "cancel": "Annulla",
    "caregiver_cta": "Prossimo",
    "caregiver_description": "Avvisare un operatore sanitario nella struttura di assistenza a lungo termine. Vivere in una struttura di cura a lungo termine o in una casa di cura può mettere a rischio di gravi malattie. \n\n<1>Informa un assistente</1> presso la struttura che sei malato e devi consultare un medico il prima possibile.",
    "caregiver_title": "Notifica a un Assistente",
    "complete_cta": "Fatto",
    "complete_description": "Continua a usare questa applicazione ed esegui nuovamente lo screening la <1>prossima settimana</1> per proteggere te stessi e la tua comunità.",
    "complete_title": "Completato!",
    "distancing_cta": "Prossimo",
    "distancing_description": "Seguire le linee guida locali, statali o nazionali per il <1>distanziamento sociale</1> e per i dispositivi di protezione individuale (DPI) come maschere e / o guanti. Non è necessaria alcuna azione aggiuntiva in questo momento.",
    "distancing_title": "Distanziamento e DPI",
    "emergency_cta": "Chiama i servizi di emergenza",
    "emergency_description": "Potresti avere <1>un'emergenza medica</1>. È necessaria assistenza medica immediata. \n\nInforma l'operatore di emergenza se sei stato in contatto con qualcuno con il COVID-19 o se sei stato di recente in un'area in cui COVID-19 si sta diffondendo.",
    "emergency_title": "Servizi di emergenza",
    "isolate_cta": "Prossimo",
    "isolate_description": "Hai <1>alcuni sintomi</1> che potrebbero essere correlati al COVID-19. Chiama il tuo medico se i sintomi peggiorano. Inizia l'isolamento a casa.",
    "isolate_title": "Isola te stesso",
    "next": "Prossimo",
    "settings_subtitle": "Questionario di auto-segnalazione",
    "settings_title": "Questionario",
    "share_cta": "Capisco e acconsento",
    "share_cta_skip": "No grazie, non voglio condividere i dati",
    "share_description": "I tuoi dati anonimi aiutano la Boston Public Health Commission ad analizzare, tracciare e contenere la diffusione del COVID-19. I tuoi dati verranno aggregati a quelli di altri utenti PathCheck che scelgono di condividere. \n\nI tuoi dati contengono le risposte al sondaggio e il codice postale, ma nessuna informazione aggiuntiva o d'identificazione personale. \n\nLa Commissione per la salute pubblica di Boston conserverà i tuoi dati anonimi per un determinato periodo di tempo.",
    "share_screening_description": "Condividi le risposte alle domande di screening in maniera anonima con la tua istituzione sanitaria.",
    "share_screening_title": "Dati di screening anonimi",
    "share_title": "Pubblica dati anonimi",
    "start_cta": "Inizio",
    "start_description": "Le tue informazioni sono private, anonime e crittografate. Nessun dato lascia il tuo dispositivo senza la tua autorizzazione.",
    "start_title": "Rispondi alle domande sui sintomi e sull'anamnesi per sapere cosa in caso di COVID-19"
  },
  "authorities": {
    "automatically_follow": "Segui automaticamente le Istituzioni Sanitarie nelle vicinanze",
    "custom_url": "Aggiungi manualmente tramite URL",
    "custom_url_title": "Aggiungi via URL",
    "info_body": "Le Istituzioni Sanitarie locali e regionali possono condividere informazioni e risorse su COVID-19 per la loro area, compresi i dati verificati che consentono a PathCheck di stimare quando si possono aver attraversato percorsi con il virus.",
    "invalid_url": "URL YAML non valido",
    "invalid_url_body": "L'URL che hai inserito non è valido, prova di nuovo",
    "title": "Istituzioni Sanitarie",
    "url_instructions": "Inserisci un URL per l'Istituzione Sanitaria che desideri aggiungere",
    "view_button_label": "Visualizza le tue Istituzioni Sanitarie"
  },
  "common": {
    "add": "Aggiungi",
    "done": "Fatto",
    "next": "Prossimo",
    "ok": "Ok",
    "something_went_wrong": "Si è verificato un errore",
    "start": "Inizio"
  },
  "export": {
    "code_input_body": "Il rappresentante di {{name}} fornirà un codice di verifica al telefono per collegare i tuoi dati con {{name}}.",
    "code_input_body_bluetooth": "Digita il codice di verifica fornito da {{name}} con il risultato del test per verificare la diagnosi.",
    "code_input_error": "Prova un codice diverso",
    "code_input_title": "Inserisci il tuo codice di verifica",
    "code_input_title_bluetooth": "Verifica la tua diagnosi",
    "complete_body": "Condividendo, in modo anonimo, il tuo stato di salute e la cronologia delle posizioni con la tua comunità, sei attivo nel combattere la diffusione del COVID-19.",
    "complete_body_bluetooth": "Scegliendo di condividere il tuo stato e avvisare anonimamente gli altri, stai aiutando a contenere la diffusione del virus e proteggere gli altri nella tua comunità.",
    "complete_title": "Grazie per aver tenuto al sicuro la tua comunità!",
    "confirm_upload_body": "Questo aiuterà a rintracciare i contatti.\n\nSe scegli di non inviare la tua Cronologia delle posizioni a {{name}}, stai scegliendo di annullare gli sforzi per il tracciamento dei contatti al fine di proteggere la tua comunità.",
    "confirm_upload_button": "Invia lo Storico delle Posizioni",
    "confirm_upload_title": "Invia la cronologia delle posizioni alla tua Istituzione Sanitaria",
    "consent_button_subtitle": "Procedendo, accetti che la tua Istituzione Sanitaria possa conservare i tuoi dati per un periodo di tempo.",
    "consent_button_title": "Capisco e acconsento",
    "exit_warning_body": "Sarà necessario riavviare questo processo",
    "exit_warning_cancel": "Annulla",
    "exit_warning_confirm": "Sì, sono sicuro",
    "exit_warning_title": "Sei sicuro?",
    "location_consent_body": "La cronologia delle posizioni viene utilizzata dai rappresentanti di {{name}} per intervistarti sui luoghi che hai visitato e quando. \n\nUna volta inviata la cronologia delle posizioni a {{name}}, questa verrà mantenuta solo per un periodo di tempo specifico.",
    "location_consent_link": "Si prega di consultare la loro politica sulla privacy qui.",
    "location_consent_title": "Utilizza lo storico delle esposizioni",
    "publish_consent_body": "Durante il colloquio con {{name}} l'intervistatore può rimuovere le aree private, come la tua case e il tuo appartamento. Eventualmente possono anche aggiungere eventuali altri luoghi che ritieni debbano essere menzionati.\n\n{{name}} può condividere le coordinate GPS della cronologia delle posizioni, insieme alla data, l'ora e la durata delle visite per far sapere agli altri membri della tua comunità se possono essere entrati in contatto con il virus.\n\nCapisco che il rappresentante {{name}} mi chiederà verbalmente alla fine del colloquio, se acconsento.",
    "publish_consent_body_bluetooth": "La condivisione della diagnosi positiva è facoltativa e può essere effettuata solo con il tuo consenso. \n\nSe scegli di farlo, stai aiutando gli altri nella tua comunità a prendere decisioni informate sulla loro salute e facendo la tua parte per contenere la diffusione del virus. \n\nLe uniche informazioni condivise saranno delle liste di numeri casuali scambiati dal telefono tramite Bluetooth con altri telefoni vicini negli ultimi 14 giorni, insieme a un punteggio di rischio ponderato basato sullo sviluppo dei sintomi.",
    "publish_consent_title": "Pubblica dati anonimi",
    "publish_consent_title_bluetooth": "Avvisare gli altri nella tua comunità",
    "select_ha_title": "Seleziona le Istituzioni Sanitarie",
    "start_body": "Il rappresentante della tua istituzione sanitaria ti guiderà attraverso questo processo durante il colloquio.",
    "start_body_bluetooth": "Scegli di avvisare anonimamente gli altri che potresti aver incontrato e di aiutare la tua comunità a contenere la diffusione del virus.",
    "start_title": "Condividi, in modo anonimo, la tua cronologia delle posizioni con la tua comunità se positivo per il COVID-19.",
    "start_title_bluetooth": "Aiuta a contenere la diffusione del virus e proteggi gli altri nella tua comunità se ti viene diagnosticato o se risulti positivo al test per il COVID-19."
  },
  "exposure_history": {
    "bt": {
      "how_does_this_work": "Come funziona?",
      "why_did_i_get_an_en_para": "Riceverai una notifica di esposizione quando qualcuno che hai incrociato riceverà in seguito una diagnosi o un test confermati e positivi per COVID-19 e sceglie d'informare gli altri"
    },
    "how_does_this_work": "Come funziona?",
    "last_days": "Ultimi 21 giorni",
    "legend_button": "LEGENDA",
    "legend": {
      "exposure_likely": "Esposizione molto probabile",
      "exposure_possible": "Esposizione possibile",
      "no_exposure_detected": "Nessuna esposizione rilevata",
      "today": "Oggi"
    },
    "why_did_i_get_an_en": "Perché ho ricevuto una notifica di esposizione?"
  },
  "history": {
    "no_exposure": "Non noto",
    "possible_exposure": "Possibile",
    "possible_exposure_para": "È possibile che tu sia stato in contatto o vicino a una persona risultata positiva al COVID-19.",
    "what_does_this_mean": "Cosa significa?",
    "what_does_this_mean_para_bluetooth": "In base alla cronologia di tracciamento dei contatti, è possibile che tu sia stato in contatto o vicino a qualcuno a cui è stata diagnosticato il COVID-19. Questo non significa che sei stato infettato, ma che potresti esserlo.\n\nPer ulteriori informazioni su cosa fare, è possibile fare riferimento al sito web della Mayo Clinic.",
    "what_does_this_mean_para_location": "In base alla tua cronologia GPS, è possibile che tu sia stato in contatto o nelle vicinanze di una persona risultata positiva al COVID-19. Questo però non significa che tu sia infetto.\n\nPer maggiori informazioni o per sapere cosa fare, fai riferimento al sito della Mayo Clinic.",
    "what_if_no_symptoms": "Che cosa succede se non sto mostrando i sintomi?",
    "what_if_no_symptoms_para": "Se non hai alcun sintomo, ma vuoi comunque effettuare un test, puoi presentarti al centro più vicino.\n\nLe persone che non mostrano alcun sintomo possono, in alcune circostanze, essere ancora contagiosi. Mantieni alta l'attenzione e pratica il distanziamento sociale, evita di venire in contatto con gruppi di persone o con persone ad alto rischio (anziani o persone affette da altre patologie), è importante non solo per te, ma anche per gli altri."
  },
  "home": {
    "bluetooth": {
      "all_services_on_header": "PathCheck",
      "all_services_on_subheader": "Le notifiche di esposizione sono attive",
      "tracing_off_button": "Consenti notifiche",
      "tracing_off_header": "Notifiche disabilitate",
      "tracing_off_subheader": "Non riceverai notifiche su possibili esposizioni",
      "unavailable_header": "Le notifiche delle esposizioni non sono ancora disponibili",
      "unavailable_subheader": "Il telefono non è attualmente connesso ad alcuna istituzione sanitaria utilizzando PathCheck."
    },
    "gps": {
      "all_services_on_header": "PathCheck",
      "all_services_on_no_ha_available": "Non riceverai notifiche di esposizione mentre ti trovi al di fuori di una regione servita dai partner della Istituzione Sanitaria",
      "all_services_on_subheader": "PathCheck sta salvando in maniera sicura e privata i luoghi che hai visitato e li confronta con i dati a disposizione della Istituzione Sanitaria locale",
      "auto_start_header": "Avvio automatico disabilitato",
      "auto_start_subheader": "PathCheck deve essere in grado di avviarsi automaticamente per salvare internamente i luoghi visitati. Abilitalo nelle impostazioni dell'app",
      "tracing_off_button": "Consenti accesso alla localizzazione",
      "tracing_off_header": "Accesso alla posizione disabilitato",
      "tracing_off_subheader": "PathCheck necessita dell'accesso alla posizione in Impostazioni per salvare privatamente i luoghi visitati"
    },
    "shared": {
      "no_authorities_header": "Nessuna Istituzione Sanitaria",
      "no_authorities_subheader": "Il telefono si trova al di fuori di qualsiasi area coperta da Istituzioni Sanitarie su PathCheck \n\nRiceverai una notifica quando vengono aggiunte Istituzioni Sanitarie vicino a te",
      "notifications_off_button": "Consenti notifiche",
      "notifications_off_header": "Notifiche disabilitate",
      "notifications_off_subheader": "Non riceverai notifiche su possibili esposizioni né quando verranno aggiunte nuove Istituzioni Sanitarie nella tua zona",
      "select_authority_button": "Aggiungi Istituzione Sanitaria",
      "select_authority_header": "Nessuna Istituzione Sanitaria Selezionata",
      "select_authority_subheader": "Consenti a PathCheck di aggiungere la tua Istituzione Sanitaria locale o selezionane uno tu stesso per ricevere informazioni su COVID-19 nella tua zona"
    }
  },
  "import": {
    "button_text": "Importa lo storico delle posizioni",
    "error": "Si è verificato un errore durante l'importazione dei dati.",
    "google": {
      "already_imported": "Il file Takeout fornito è già stato importato.",
      "disclaimer": "PathCheck non ha alcuna affiliazione a Google e non condivide mai i tuoi dati.",
      "file_open_error": "Impossibile aprire il file. \nAssicurati che il file sia aperto da Google Drive",
      "instructions_detailed": "Visita Google Takeout ed esporta la tua Cronologia delle posizioni utilizzando le seguenti impostazioni: \n1. Metodo di consegna: \"Aggiungi a Drive\" \n2. Frequenza: \"Esporta una volta\" \n3. Tipo e dimensione del file: \".zip\" e \"1 GB\" \n4. Google ti invierà un'email quando l'esportazione è pronta \n5. Ritorna qui per importare le posizioni",
      "instructions_first": "L'aggiunta dei dati di localizzazione di Google ti aiuterà a costruzione un primo storico delle tue posizioni recenti.",
      "instructions_second": "Prima di poter importare i dati, devi effettuare il \"Take out\" dello storico delle tue geolocalizzazioni da Google.",
      "invalid_file_format": "Il formato del file fornito non è supportato. \nFormati supportati: \".zip\".",
      "no_recent_locations": "Takeout non ha posizioni recenti.",
      "title": "Google Maps",
      "visit_button_text": "Visita Google Takeout"
    },
    "subtitle": "Per capire se hai incontrato una persona positiva al COVID-19 prima di scaricare questa applicazione, puoi importare lo storico delle tue posizioni.",
    "success": "Le posizioni recenti sono state importate con successo!",
    "title": "Importa posizioni"
  },
  "label": {
    "about_header_bluetooth": "PathCheck Bluetooth",
    "about_header_location": "PathCheck GPS",
    "authorities_add_button_label": "Aggiungi istituzione sanitaria",
    "authorities_add_url": "Aggiungi istituzione sanitaria via URL",
    "authorities_desc": "Seleziona le istituzioni sanitarie nella tua area per ottenere i dati sulle possibilità di esposizione.\n\nSeleziona un nome dal registro globale o inserisci l'indirizzo internet fornito da una istituzione sanitaria che partecipa a PathCheck.",
    "authorities_input_placeholder": "Incolla l'indirizzo qui",
    "authorities_new_in_area_msg": "Iscritto ad {{count}} Istitituzione Sanitaria accreditata per la tua area.",
    "authorities_new_in_area_title": "Nuova Istituzione Sanitaria",
    "authorities_new_in_area_title_plural": "Nuove Istituzioni Sanitarie",
    "authorities_new_subscription_msg": "Ti sei registrato ad {{count}} nuova Istituzione nella tua zona",
    "authorities_new_subscription_msg_plural": "Ti sei registrato a {{count}} nuove Istituzioni nella tua zona",
    "authorities_new_subscription_title": "{{count}} Nuova Sottoscrizione",
    "authorities_new_subscription_title_plural": "{{count}} Nuove Sottoscrizioni",
    "authorities_no_sources": "Nessuna fonte di dati per ora",
    "authorities_new_in_area_msg_plural": "Iscritto a {{count}} Istitituzioni Sanitarie accreditate per la tua area.",
    "authorities_removal_alert_cancel": "Annulla",
    "authorities_removal_alert_desc": "Sei sicuro di voler rimuovere questa fonte di dati sanitari?",
    "authorities_removal_alert_proceed": "Procedi",
    "authorities_removal_alert_title": "Rimuovi Istituzione Sanitaria",
    "auto_subscribe_checkbox": "Attiva sottoscrizione automatica",
    "choose_provider_subtitle": "Per essere informato sulle possibilità di esposizione devi aggiungere almeno una Istituzione Sanitaria.",
    "choose_provider_title": "Seleziona le Istituzioni Sanitarie",
    "default_news_site_name": "Novità su PathCheck",
    "enter_authority_url": "Inserisci o incolla l'URL",
    "event_history_subtitle": "Controlla la tua possibile esposizione sulla base delle informazioni condivise dalle istituzioni sanitarie",
    "event_history_title": "Storico delle esposizioni",
    "filter_authorities_by_gps_history": "Filtra in base alle tue località",
    "import_success": "Importazione completata con successo",
    "latest_news": "Ultime novità",
    "launch_access_bluetooth": "Consenti il tracciamento dei contatti",
    "launch_access_location": "Accesso alla localizzazione",
    "launch_allow_location": "Consenti accesso alla localizzazione",
    "launch_authority_access": "Iscriviti alle istituzioni sanitarie vicine",
    "launch_authority_header": "Le istituzioni sanitarie forniranno al tuo dispositivo i dati per sapere se hai incrociato una persona infetta",
    "launch_authority_subheader": "Iscriviti automaticamente per ricevere gli ultimi aggiornamenti dalle istituzioni sanitarie della tua zona.",
    "launch_disable_exposure_notif": "Non Attivare",
    "launch_done_header": "Fatto!",
    "launch_done_subheader": "Sei pronto. Ricorda, puoi sempre modificare le impostazioni più tardi.",
    "launch_enable_auto_subscription": "Attiva sottoscrizione automatica",
    "launch_enable_bluetooth": "Attivare il Bluetooth",
    "launch_enable_exposure_notif": "Attiva",
    "launch_enable_notif": "Attiva le Notifiche",
    "launch_exposure_notif_header": "Attiva le notifiche di esposizione",
    "launch_exposure_notif_subheader": "Per ricevere notifiche sugli aggiornamenti della cronologia delle esposizioni, il telefono deve disporre dell'autorizzazione per scambiare un codice identificativo casuale e anonimo Bluetooth con altri dispositivi. \n\nLe notifiche di esposizione funzionano solo con altri dispositivi con l'impostazione abilitata. \n\nPuoi disattivare queste notifiche in qualsiasi momento.",
    "launch_finish_set_up": "Finisci la Configurazione",
    "launch_get_started": "Cominciamo",
    "launch_header_bluetooth": "Per sapere con chi sei stato in contatto, il tuo telefono deve poter accedere al Bluetooth.",
    "launch_header_location": "Per sapere dove vai, il tuo telefono deve salvare la tua posizione",
    "launch_next": "Prossimo",
    "launch_notif_header": "Le notifiche ti avviseranno se hai incrociato il tuo percorso con una persona che ha contratto l'infezione",
    "launch_notif_subheader": "Non ti daremo ulteriore fastidio se non per condividere aggiornamenti sulla tua potenziale esposizione",
    "launch_notification_access": "Abilita Notifiche",
    "launch_screen1_header": "Benvenuti in PathCheck",
    "launch_screen2_header_bluetooth": "Il telefono ricorda gli altri dispositivi che incontra, ma non ti identificherà con altre persone.",
    "launch_screen2_header_location": "Ricevi notifiche se hai incrociato il percorso di chi è stato in seguito diagnosticato con COVID-19.",
    "launch_screen2_subheader_bluetooth": "La data e la durata dell'incontro sono registrate insieme a una stima della vicinanza fra i due telefoni.",
    "launch_screen2_subheader_location": "Il diario di localizzazione PathCheck è crittografato e non lascia mai il telefono a meno che non si scelga di inviarlo al dipartimento sanitario locale o regionale.",
    "launch_screen3_header_bluetooth": "Tutti i dati sono crittografati e memorizzati privatamente sul tuo telefono.",
    "launch_screen3_header_location": "Se risulti positivo, puoi scegliere di donare i tuoi dati anonimamente",
    "launch_screen3_subheader_bluetooth": "Il tuo telefono non condividerà alcuna informazione personale con altri utenti di PathCheck a meno che tu non scelga di segnalare in forma anonima una diagnosi positiva.",
    "launch_screen3_subheader_location": "Il che aiuta l'intera comunità a proteggersi.",
    "launch_screen4_header_bluetooth": "Ricevi una notifica se al proprietario di un telefono che hai incontrato viene diagnosticato il COVID-19 e sceglie di condividere in modo anonimo il suo stato di salute.",
    "launch_screen4_header_location": "Hai il pieno controllo.\nI dati sono salvati solo sul tuo dispositivo.",
    "launch_screen4_subheader_bluetooth": "In questo caso, informatevi presso la vostra Istituzione Sanitaria locale su cosa fare.",
    "launch_screen4_subheader_location": "Se risulti positivo, solo tu puoi scegliere se condividerli o meno.",
    "launch_set_up_phone_bluetooth": "Fatto",
    "launch_set_up_phone_location": "Imposta il mio dispositivo",
    "launch_subheader": "Non preoccupati, l'informazione non lascia mai il tuo dispositivo a meno che tu non decida esplicitamente di condividerla",
    "legal_page_address": "PathCheck Foundation\n58 Day Street\nBox 441621\nSomerville, MA 02144",
    "legal_page_header_bluetooth": "PathCheck BT",
    "legal_page_header_location": "PathCheck GPS",
    "loading_public_data": "Caricando i dati…",
    "location_disabled_message": "PathCheck ha bisogno dei servizi di localizzazione",
    "location_disabled_title": "Il tracciamento della posizione è stato disabilitato",
    "location_enabled_message": "PathCheck sta registrando in sicurezza le tue coordinate GPS ogni 5 minuti su questo dispositivo.",
    "location_enabled_title": "PathCheck è abilitato",
    "logging_active_bluetooth": "Notifiche di esposizione attive",
    "logging_active_location": "Localizzazione attiva",
    "logging_inactive_bluetooth": "Notifiche di esposizione inattive",
    "logging_inactive_location": "Localizzazione disattiva",
    "news_subtitle": "Leggi gli aggiornamenti su COVID-19 da parte delle tue istituzioni sanitarie e nel mondo.",
    "news_title": "Ultime novità",
    "no_data": "Nessun dato",
    "privacy_policy": "Informativa sulla privacy",
    "push_at_risk_message": "Hai incrociato il percorso di un paziente COVID-19",
    "push_at_risk_title": "Potresti essere a rischio di esposizione",
    "see_exposure_history": "Visualizza lo storico delle esposizioni",
    "settings_title": "Pannello di controllo",
    "skip_this_step": "Salta questo passaggio",
    "team": "Team",
    "team_para": "Il nostro team è composto da un consorzio di epidemiologi, ingegneri, data scientist, esperti di privacy digitale, professori e ricercatori dalle più importanti istituzioni, incluse: MIT, Harvard, The Mayo Clinic, TripleBlind, EyeNetra, Ernst & Young e Link Ventures.",
    "terms_of_use": "Termini per l'utilizzo",
    "unknown": "sconosciuto"
  },
  "navigation": {
    "history": "Storico",
    "home": "Home",
    "locations": "Posizioni",
    "more": "Altro",
    "partners": "Partner",
    "self_assessment": "Salute"
  },
  "onboarding": {
    "eula_checkbox": "Accetto il contratto di licenza",
    "eula_continue": "Continua",
    "eula_message": "*È necessario accettare per utilizzare PathCheck",
    "location_header": "Per determinare quando potresti aver incrociato percorsi con il virus, PathCheck necessita dell'accesso alla posizione.",
    "location_subheader": "Il diario di localizzazione PathCheck include solo coordinate GPS, date e orari. \n\n I tuoi dati non saranno condivisi con nessuno a meno che tu non scelga di farlo.",
    "maybe_later": "Forse più tardi",
    "notification_header": "Desideri ricevere notifiche quando potresti aver incrociato percorsi con il virus?",
    "notification_subheader": "Per ricevere le notifiche di esposizione, è necessario trovarsi in un'area controllata da una Istituzione Sanitaria locale.\n\nSe non ci sono ancora Istituzioni Sanitarie locali o regionali nella tua zona, riceverai una notifica quando vengono aggiunte nuove Istituzioni Sanitarie vicino a te."
  },
  "screen_titles": {
    "about": "Informazioni",
    "exposure_history": "Cronologia delle esposizioni",
    "faq": "Domande frequenti",
    "legal": "Legale",
    "more": "Altro",
    "more_info": "Ulteriori informazioni",
    "report_issue": "Segnala un problema"
  },
  "settings": {
    "share_test_result": "Segnala un risultato positivo del test",
    "share_test_result_description": "Condividi le informazioni di esposizione al Covid-19 con la tua istituzioni sanitaria con un codice fornito"
  },
  "share": {
    "button_text": "Condividi i tuoi dati GPS",
    "paragraph_first": "Se risulti positivo al COVID-19, per favore aiutaci condividendo lo storico delle tue posizioni con le istituzioni sanitarie.",
    "paragraph_second": "La tua posizione è condivisa come una semplice lista di orari e luoghi, senza nessuna informazione aggiuntiva.",
    "subtitle": "I tuoi dati personali possono essere trasferiti alle istituzioni sanitarie, salvati o condivisi in altra maniera.",
    "title": "Condividi lo storico delle posizioni"
  },
  "version_update": {
    "alert_label": "PathCheck non è aggiornata",
    "alert_sublabel": "Vuoi aggiornare a una nuova versione?",
    "later": "Più tardi",
    "push_notification_message": "Per favore aggiorna l'applicazione",
    "push_notification_title": "L'applicazione non è aggiornata",
    "update": "Aggiorna"
  }
}
