{
  "history": {
    "no_exposure": "Geen blootstelling",
    "possible_exposure": "Mogelijke blootstelling",
    "possible_exposure_para": "Het is mogelijk dat u contact heeft gehad met of in de buurt bent geweest met iemand die positief heeft getest op COVID-19",
    "what_does_this_mean": "Wat betekent dit?",
    "what_does_this_mean_para": "Op basis van uw GPS-geschiedenis blijkt dat u mogelijk in contact bent geweest met iemand met de diagnose COVID-19. Het kan dat u niet geïnfecteerd bent, maar dit is niet zeker. Voor verdere informatie kunt u het beste naar de website van het RIVM.",
    "what_if_no_symptoms": "Wat als ik geen symptonen vertoon?",
    "what_if_no_symptoms_para": "Personen die geen symptomen vertonen, kunnen soms nog steeds de infectie dragen en anderen infecteren. Wees voorzichtig met sociale zaken en neem altijd 1.5 meter afstand. Wees extra voorzichtig met individuen met een risico (ouderen en personnen met andere medische problemen). Het is belangrijk om zowel uw risico als het risico voor anderen te beperken. Voor meer informatie kunt u naar de website van het RIVM."
  },
  "label": {
    "about_title": "Informatie",
    "authorities_add_button_label": "Voeg een vertrouwde bron toe",
    "authorities_add_url": "Voeg authoriteit toe via URL",
    "authorities_desc": "Kies vertrouwde gezondheidsinstanties in uw regio om blootstellingsgegevens te verkrijgen. Selecteer een naam uit het wereldwijde register of voer het webadres in dat is verstrekt door een autoriteit die Safe Paths heeft geïmplementeerd.",
    "authorities_input_placeholder": "Plak hier uw URL",
    "authorities_no_sources": "Nog geen gegevensbron",
    "authorities_removal_alert_cancel": "Annuleer",
    "authorities_removal_alert_desc": "U gaat de gegevensbron van deze autoriteit verwijderen. Weet u dat zeker?",
    "authorities_removal_alert_proceed": "Ga verder",
    "authorities_removal_alert_title": "Verwijder autoriteit",
    "authorities_title": "Vertrouwde bronnen",
    "choose_provider_subtitle": "Om op de hoogte te blijven van mogelijke blootstellingen, kunt u het best abboneren op een gezondheidsinstantie",
    "choose_provider_title": "Kies een gezondheidsinstantie",
    "commitment": "Onze belofte",
    "commitment_para": "Safe Paths registreert en controleert uw interactie met andere mensen via uw locatie. Uw gegevens zullen NOOIT uw telefoon verlaten zonder uw explicite toestemming",
    "default_news_site_name": "Safe Paths Nieuws",
    "event_history_subtitle": "Herken uw persoonlijke blootstelling aan de hand van informatie van gezondheidsinstanties.",
    "event_history_title": "Blootstelling geschiedenis",
    "export_para_1": "Als u positief bent getest voor COVID-19, draag dan uw steentje bij door uw locatiegeschiedenis te delen met lokale autoriteiten.",
    "export_para_2": "Uw locatie wordt gedeeld in een eenvoudige lijst met alleen de tijden en plaatsen, zonder additionele informatie.",
    "home_at_risk_header": "U wordt mogelijk blootgesteld",
    "home_at_risk_subsubtext": "Dit betekent echter niet dat u besmet bent.",
    "home_at_risk_subtext": "Op basis van uw locatiegeschiedenis blijkt dat u in de buurt was of contact had met iemand met de diagnose COVID-19.",
    "home_enable_location": "Locatiegegevens inschakelen",
    "home_mayo_link_heading": "Meer COVID-19 informatie",
    "home_mayo_link_label": "van de Mayo Clinic (Verenigde Staten)",
    "home_no_contact_header": "Geen bekend contact",
    "home_no_contact_subtext": "Op basis van beschikbare gegevens bent u nog nooit in de buurt van iemand geweest met de diagnose COVID-19.",
    "home_setting_off_header": "Onbekend",
    "home_setting_off_subtext": "Wij kunnen niet zeggen of u risico loopt, tenzij u de app toegang geeft tot uw locatie op het instellingen scherm.",
    "home_unknown_header": "Onbekend",
    "home_unknown_subtext": "Wij kunnen niet zeggen of u risico loopt, tenzij u de app toegang geeft tot uw locatie.",
    "import_step_1": "Uw locatiegeschiedenis importeren van Google geeft u een voorsprong op het toevoegen van recente locatie gegevens.",
    "import_step_2": "Voordat u kan importeren, moet u eerst uw data importeren via 'Google Takeout'.",
    "import_step_3": "Bezoek 'Google Takeout' en exporteer uw locatiegeschiedenis volgens de deze instellingen: \n1. Delivery method: \"Add to Drive\" \n2. Frequency: \"Export once\" \n3. File type & size: \".zip\" and \"1GB\" \n4. Google verstuurd daarna een email waarneer de export klaar is \n5. Keer terug naar Safe Paths om hier de locaties te importeren. Importeer opties: \n- Importeer vanuit Google Drive \n- Download vanuit uw browser en daarna vanuit uw bestanden. Wees verbonden met de WiFi, omdat de bestanden groot kunnen zijn.",
    "import_takeout": "Ga naar Google Takeout",
    "import_title": "Importeer locaties",
    "latest_news": "Laatste nieuws",
    "launch_done_header": "Klaar voor gebruik",
    "launch_done_subheader": "U kan altijd uw instellingen op een later moment nog kan aanpassen.",
    "launch_enable_location": "Locatie inschakelen",
    "launch_enable_notif": "Meldingen inschakelen",
    "launch_finish_set_up": "Installatie voltooien",
    "launch_get_started": "Aan de slag",
    "launch_location_access": "Locatietoegang",
    "launch_location_header": "Om te onthouden waar u naar toe gaat, moet uw mobiel uw locatie opslaan.",
    "launch_location_subheader": "Geen zorgen, de informatie verlaat nooit uw telefoon zonder uw explicite toestemming",
    "launch_next": "Volgende",
    "launch_notif_header": "Meldingen waarschuwen u als u in contact bent geweest met een besmet persoon",
    "launch_notif_subheader": "Wij zullen u nooit lastig vallen. Alleen voor meldingen voor potentiele blootstelling.",
    "launch_notification_access": "Meldingen activeren",
    "launch_screen1_header": "Terugkeren naar normaal start hier.",
    "launch_screen2_header": "Ontvang meldingen als u iemand tegen bent gekomen met de diagnose COVID-19.",
    "launch_screen2_subheader": "Kennis is macht.",
    "launch_screen3_header": "Als u ook positief test op COVID-19, kunt u ervoor kiezen om uw gegevens anoniem te doneren.",
    "launch_screen3_subheader": "Dit helpt iedereen om u heen om veilig te blijven.",
    "launch_screen4_header": "U heeft de volledige controle. Gegevens worden alleen op uw telefoon opgeslagen",
    "launch_screen4_subheader": "Als u positief test op COVID-19, kan alleen u ervoor kiezen om uw gegevens anoniem te doneren.",
    "launch_set_up_phone": "Stel mijn telefoon in",
    "legal_page_title": "Juridisch",
    "loading_public_data": "Gegevens worden geladen ...",
    "location_disabled_message": "COVID Safe Paths vereist locatie diensten.",
    "location_disabled_title": "Het traceren van locatie is uitgeschakeld",
    "location_enabled_message": "COVID Safe Paths slaat uw GPS coördinaten eens in de vijf minuten veilig op dit apparaat op.",
    "location_enabled_title": "COVID Safe Paths ingeschakeld",
    "logging_active": "Locatie actief",
    "logging_inactive": "Locatie inactief",
    "maps_import_button_text": "Importeer eerdere locaties",
    "maps_import_disclaimer": "COVID Safe Paths is niet aangesloten bij Google en zal nooit uw data delen.",
    "maps_import_text": "Om te zien of u in contact bent geweest met een COVID-19 besmet persoon, voordat u deze applicatie gebruikte, importeer uw locatie geschiedenis.",
    "maps_import_title": "Google Maps",
    "news_subtitle": "Lees meer over de laatste COVID-19 nieuws op de website vaRead about the latest COVID updates from your health authority and in general.",
    "news_title": "Laatste nieuws",
    "no_data": "Geen gegevens",
    "push_at_risk_message": "U bent in de buurt geeest met iemand met de diagnose COVID-19.",
    "push_at_risk_title": "U loopt mogelijk risico",
    "see_exposure_history": "",
    "settings_title": "Dashboard",
    "share_location_data": "Deel uw locatie gegevens",
    "team": "Team",
    "team_para": "Ons team bestaat uit een consortium van epidemiologen, ingenieurs, data wetenschappers, digitale privacy-evangelisten, professoren en onderzoekers van gerenommeerde instellingen, waaronder: MIT, Harvard, The Mayo Clinic, TripleBlind, EyeNetra, Ernst & Young en Link Ventures.",
    "terms_of_use": "Gebruiksvoorwaarden",
    "tested_positive_title": "Deel locatie geschiedenis"
  }
}
