{
  "_display_name": "Nederlands",
  "about": {
    "dimensions": "Dimensies:",
    "operating_system_abbr": "OS:",
    "version": "Versie:"
  },
  "common": {
    "done": "Gedaan",
    "ok": "OK"
  },
  "history": {
    "no_exposure": "Geen blootstelling",
    "possible_exposure": "Mogelijk",
    "possible_exposure_para": "Het is mogelijk dat u contact heeft gehad met of in de buurt bent geweest met iemand die positief heeft getest op COVID-19",
    "what_does_this_mean": "Wat betekent dit?",
    "what_does_this_mean_para": "Uit uw GPS-geschiedenis blijkt dat u mogelijk in contact bent geweest met iemand met de diagnose COVID-19. Het kan dat u niet geïnfecteerd bent, maar dit is niet zeker. Voor verdere informatie kunt u het beste naar de website van het RIVM.",
    "what_if_no_symptoms": "Wat als ik geen symptomen vertoon?",
    "what_if_no_symptoms_para": "Personen die geen symptomen vertonen, kunnen soms nog steeds de infectie dragen en anderen infecteren. Wees voorzichtig met sociale zaken en neem altijd 1.5 meter afstand. Wees extra voorzichtig met individuen met een risico (ouderen en personen met andere medische problemen). Het is belangrijk om zowel uw risico als het risico voor anderen te beperken. Voor meer informatie kunt u naar de website van het RIVM."
  },
  "import": {
    "button_text": "Importeer eerdere locaties",
    "error": "Er is iets misgegaan bij het importeren van uw gegevens.",
    "google": {
      "already_imported": "Dit Takeout bestand is al eerder geïmporteerd/",
      "disclaimer": "COVID Safe Paths is niet aangesloten bij Google en zal nooit uw data delen.",
      "file_open_error": "Kon het bestand niet openen. \nZorg ervoor dat het bestand wordt geopend vanuit Google Drive",
      "instructions_detailed": "Bezoek Google Takeout en exporteer uw locatiegeschiedenis met de volgende instellingen: \n 1. Bezorgmethode: 'Toevoegen aan Drive' \n 2. Frequentie: \"eenmaal exporteren\" \n 3. Bestandstype en -grootte: \".zip\" en \"1GB\" \n 4. Google stuurt een e-mail wanneer de export klaar is \n 5. Keer hier terug om locaties uit Google Drive te importeren",
      "instructions_first": "Door locatiegegevens van Google toe te voegen, krijgt u een voorsprong bij het bouwen van uw recente locaties.",
      "instructions_second": "Voordat u kunt importeren, moet u eerst uw locatiegegevens uit Google halen via Takeout.",
      "invalid_file_format": "Dit bestandsformaat wordt niet ondersteund. \nOndersteunde formaten: \".zip\".",
      "no_recent_locations": "Takeout heeft geen recente locaties",
      "title": "Google Maps",
      "visit_button_text": "Ga naar Google Takeout"
    },
    "subtitle": "Importeer uw locatie geschiedenis om te zien of u in contact bent geweest met een COVID-19 besmet persoon, voordat u deze applicatie gebruikte.",
    "success": "Recente locaties zijn succesvol geïmporteerd!",
    "title": "Importeer locaties"
  },
  "label": {
    "about_title": "Over",
    "advice_title": "Adviezen",
    "authorities_add_button_label": "Voeg Trusted Source toe",
    "authorities_add_url": "Autoriteit toevoegen via URL",
    "authorities_desc": "Kies vertrouwde gezondheidsautoriteiten in uw regio om blootstellingsgegevens te verkrijgen. Selecteer een naam in het wereldwijde register of voer het webadres in dat is verstrekt door een autoriteit die Safe Paths heeft geïmplementeerd.",
    "authorities_input_placeholder": "Plak hier uw URL",
    "authorities_new_in_area_msg": "Abonneer u op {{count}} nieuwe vertrouwde gezondheidsautoriteit op uw locatie",
    "authorities_new_in_area_msg_plural": "Abonneer u op {{count}} nieuwe vertrouwde gezondheidsautoriteiten op uw locatie",
    "authorities_new_in_area_title": "Nieuwe zorgautoriteit",
    "authorities_new_in_area_title_plural": "Nieuwe zorgautoriteiten",
    "authorities_new_subscription_msg": "U bent geabonneerd op {{count}} nieuwe autoriteit op uw locatie",
    "authorities_new_subscription_msg_plural": "U bent geabonneerd op {{count}} nieuwe autoriteiten op uw locatie",
    "authorities_new_subscription_title": "{{count}} Nieuw abonnement",
    "authorities_new_subscription_title_plural": "{{count}} Nieuwe abonnementen",
    "authorities_no_sources": "Nog geen gegevensbron",
    "authorities_removal_alert_cancel": "annuleren",
    "authorities_removal_alert_desc": "Weet u zeker dat u deze autoriteitsgegevensbron wilt verwijderen?",
    "authorities_removal_alert_proceed": "Doorgaan",
    "authorities_removal_alert_title": "Autoriteit verwijderen",
    "authorities_title": "Vertrouwde bronnen",
    "auto_subscribe_checkbox": "Schakel automatisch abonnement in",
    "auroraMsp_title": "Chat met AuroraMSP",
    "auroraMsp_description": "Heb direct contact met meer dan 200 artsen.",
    "answers_form_next_step": "Volgende stappen:",
    "answers_form_recomendations": "Test aanbeveling:",
    "bulletin_title": "Bulletins",
    "bulletin_description": "Lees meer over de nieuwste COVID-bulletins-updates van uw gezondheidsinstantie.",
    "case_day_label": "Gevallen van de dag",
    "chat_label": "Chat",
    "choose_provider_subtitle": "Om op de hoogte te worden gehouden van blootstellingen, moet u zich aanmelden bij een gezondheidsautoriteit.",
    "choose_provider_title": "Kies Health Authority",
    "commitment": "Inzet",
    "commitment_para": "Safe Paths is een wereldwijde beweging om gratis, open source, privacy-by-design tools te ontwikkelen voor bewoners, volksgezondheidsfunctionarissen en grotere gemeenschappen om de curve van COVID-19 af te vlakken, angst te verminderen en een reactie van de toezichtstatus op de pandemie. Ga voor meer informatie naar",
    "conversar_label": "Chat",
    "current_situation_label": "Huidige situatie",
    "deceased_label": "Overleden",
    "default_news_site_name": "Safe Paths News",
    "dialog_advice": "Sommige sponsors hebben even tijd nodig om te laden vanwege de pagina van die sponsor",
    "dialog_error_advice": "Er is een fout opgetreden tijdens het laden. Probeer het later opnieuw.",
    "dialog_interval_advice": "Det tar lenger tid enn forventet, vent litt eller sjekk internettforbindelsen din.",
    "enter_authority_url": "Voer de URL in of plak deze",
    "event_history_subtitle": "Begrijp uw persoonlijke blootstelling op basis van informatie die wordt gedeeld door gezondheidsautoriteiten.",
    "event_history_title": "Belichtingsgeschiedenis",
    "epidemiologic_report_title": "Epidemiologisch rapport",
    "epidemiologic_report_subtitle": "U kunt uw epidemiologische ontslagstatus bekijken en gezondheidsadvies ontvangen.",
    "filter_authorities_by_gps_history": "Filter op uw locaties",
    "hospital_subtitle": "Bekijk alle ziekenhuizen die beschikbaar zijn voor COVID.",
    "hospital_title": "Kaart van het ziekenhuis",
    "home_screen_bottom_text": "Bel * 462 voor meer informatie en als u een noodgeval heeft, bel dan 911",
    "home_at_risk_header": "U kunt worden blootgesteld",
    "home_at_risk_subsubtext": "Dit betekent niet dat je besmet bent.",
    "home_at_risk_subtext": "Op basis van uw GPS-geschiedenis is het mogelijk dat u contact had met of in de buurt was van iemand met de diagnose COVID-19.",
    "home_enable_location": "Schakel locatiegegevens in",
    "home_mayo_link_heading": "Meer COVID-19-informatie",
    "home_mayo_link_label": "van de Mayo Clinic",
    "home_no_contact_header": "Geen contact bekend",
    "home_no_contact_subtext": "Op basis van de beschikbare gegevens bent u nog nooit in de buurt van iemand geweest die positief was voor COVID-19.",
    "home_setting_off_header": "Onbekend",
    "home_setting_off_subtext": "We kunnen niet zeggen of u risico loopt, tenzij u locatiegeschiedenis inschakelt in het instellingenscherm.",
    "home_unknown_header": "Onbekend",
    "home_unknown_subtext": "We kunnen niet zeggen of u risico loopt, tenzij u de app inschakelt voor toegang tot uw locatie.",
    "laboratories_subtitle": "Bekijk alle laboratoria die beschikbaar zijn voor COVID.",
    "laboratories_title": "Laboratoria kaart",
    "latest_news": "Laatste nieuws",
    "launch_authority_access": "Abonneer u op nabijgelegen gezondheidsautoriteiten",
    "launch_authority_header": "Gezondheidszorgautoriteiten zullen uw apparaat voorzien van de lokale gegevens om te weten of u een besmette persoon bent tegengekomen",
    "launch_authority_subheader": "Schrijf u automatisch in om de laatste updates van zorginstanties in uw regio te ontvangen.",
    "launch_done_header": "Helemaal klaar",
    "launch_done_subheader": "Je bent klaar om te rollen. Onthoud dat u uw voorkeuren altijd later kunt bijwerken.",
    "launch_enable_auto_subscription": "Schakel automatisch abonnement in",
    "launch_enable_location": "Locatie inschakelen",
    "launch_enable_notif": "Notificaties aanzetten",
    "launch_finish_set_up": "Voltooi de installatie",
    "launch_get_started": "Begin",
    "launch_location_access": "Toegang tot locatie",
    "launch_location_header": "Om te onthouden waar je heen gaat, moet je telefoon je locatie opslaan.",
    "launch_location_subheader": "Maak je geen zorgen, informatie verlaat je apparaat nooit tenzij je expliciet besluit om te delen.",
    "launch_next": "De volgende",
    "launch_notif_header": "Meldingen laten je weten of je een geïnfecteerde persoon tegenkomt.",
    "launch_notif_subheader": "We zullen u niet lastig vallen, behalve om updates te delen over uw potentiële blootstellingsrisico&#39;s.",
    "launch_notification_access": "Sta meldingen toe",
    "launch_screen1_header": "De weg terug naar normaal begint hier.",
    "launch_screen2_header": "Ontvang een melding als je iemand tegenkomt die later de diagnose COVID-19 heeft gekregen.",
    "launch_screen2_subheader": "Kennis is macht.",
    "launch_screen3_header": "Als u positief test, kunt u ervoor kiezen om uw gegevens anoniem te doneren",
    "launch_screen3_subheader": "Dat helpt je hele gemeenschap veilig te houden.",
    "launch_screen4_header": "Je hebt de volledige controle. Gegevens worden alleen opgeslagen op uw telefoon.",
    "launch_screen4_subheader": "Als u positief test, kunt u alleen kiezen of u wilt delen.",
    "launch_set_up_phone": "Stel mijn telefoon in",
    "legal_page_title": "Juridisch",
    "phone_line_label": "Informatieregel",
    "loading_public_data": "data laden...",
    "location_disabled_message": "Voor COVID Safe Paths zijn locatieservices vereist.",
    "location_disabled_title": "Locatie bijhouden was uitgeschakeld",
    "location_enabled_message": "COVID Safe Paths slaat uw GPS-coördinaten elke vijf minuten veilig op dit apparaat op.",
    "location_enabled_title": "COVID veilige paden ingeschakeld",
    "location_match_button": "Controleren",
    "location_match_title": "Controleer contact",
    "location_match_description": "Controleer of je contact hebt gehad met iemand die besmet is",
    "logging_active": "Locatie actief",
    "logging_inactive": "Locatie inactief",
    "more_info": "Meer informatie",
    "news_subtitle": "Lees over de nieuwste COVID-updates van uw gezondheidsinstantie en in het algemeen.",
    "news_title": "Nieuws",
    "no_data": "Geen informatie",
    "positive_label": "Positieven",
    "privacy_policy": "Privacybeleid",
    "push_at_risk_message": "U bent een pad tegengekomen met een COVID-19-patiënt",
    "push_at_risk_title": "U loopt mogelijk risico",
    "recovered_label": "Hersteld",
    "recommendations_title": "Aanbevelingen",
    "recommendations_description": "Lees meer over COVID-19, de symptomen, veelgestelde vragen en preventiemaatregelen.",
    "report_symptoms_title": "Hoe voel je je?",
    "report_symptoms_description": "We zullen uw huidige gezondheidstoestand met betrekking tot COVID-19 analyseren om u de juiste instructies te geven die u moet volgen",
    "report_symptoms_label": "Symptomen melden",
    "see_exposure_history": "Zie belichtingsgeschiedenis",
    "exposure_next_steps": "Volgende stappen",
    "settings_title": "Dashboard",
    "skip_this_step": "Sla deze stap over",
    "team": "Team",
    "team_para": "Ons team bestaat uit een consortium van epidemiologen, ingenieurs, datawetenschappers, digitale privacy-evangelisten, professoren en onderzoekers van gerenommeerde instellingen, waaronder: MIT, Harvard, The Mayo Clinic, TripleBlind, EyeNetra, Ernst &amp; Young en Link Ventures.",
    "terms_of_use": "Gebruiksvoorwaarden"
  },
  "onboarding": {
    "eula_checkbox": "Ik accepteer de licentieovereenkomst",
    "eula_continue": "Ga verder",
    "eula_message": "U moet accepteren om Safe Paths te gebruiken"
  },
  "share": {
    "button_text": "Deel uw locatie gegevens",
    "paragraph_first": "Als u positief test voor COVID-19, help dan door uw locatiegeschiedenis te delen met lokale gezondheidsinstanties.",
    "paragraph_second": "Locatie wordt gedeeld als een eenvoudige lijst met tijden en plaatsen, zonder aanvullende informatie.",
    "subtitle": "Uw privégegevens kunnen worden overgedragen aan gezondheidsautoriteiten, een back-up worden gemaakt of worden gedeeld.",
    "title": "Deel locatie geschiedenis"
  },
  "version_update": {
    "alert_label": "COVID Safe Paths is verouderd",
    "alert_sublabel": "Update naar een nieuwe versie?",
    "later": "Later",
    "push_notification_message": "Update uw applicatie",
    "push_notification_title": "Applicatie is verouderd",
    "update": "Update"
  },
  "navigation": {
    "home": "Begin",
    "location_tracker": "Plaats",
    "report": "Verslag doen van",
    "maps": "Kaarten",
    "hospitals_maps": "Ziekenhuizen",
    "laboratories_maps": "Laboratoria",
    "news": "Nieuws",
    "bulletins": "Bulletins",
    "advices": "Adviezen"
  },
  "answers_translate": {
    "header": {
      "title": "Resultaten",
      "text": "Op basis van de antwoorden zijn dit de resultaten:"
    },
    "social_distance": {
      "title": "Je moet sociale afstand nemen",
      "subtitle": {
        "no_traveled": "Op dit moment heeft u geen symptomen van COVID-19, dus we raden u aan door te gaan met de preventieve maatregelen van “handen regelmatig wassen met water en zeep en sociale afstand nemen”",
        "traveled": "Helpt de verspreiding te stoppen. Als u het huis uit bent, blijf dan minstens zes voet verwijderd van andere mensen, vermijd groepen en gebruik alleen het openbaar vervoer als dat nodig is."
      },
      "next_steps": {
        "step_one": {
          "title": "Bewaar sociale afstand",
          "content": "Blijf minimaal één (1) meter verwijderd van iedereen, vermijd het om in groepen te zijn en gebruik alleen het openbaar vervoer als dat nodig is."
        },
        "step_two": {
          "title": "Onthoud altijd dat “Was uw handen regelmatig met water en zeep en oefen sociale afstand”",
          "content": ""
        },
        "step_three": {
          "title": "Monitor symptomen",
          "content": "Let op COVID-19-symptomen zoals hoesten, koorts en kortademigheid. Controleer en meet ook gedurende twee weken twee keer per dag uw temperatuur.\nAls u symptomen van gevaar heeft (braken of aanhoudende of bloederige diarree, duidelijke ademhalingsmoeilijkheden, slaperigheid of toevallen), ga dan onmiddellijk naar het dichtstbijzijnde gezondheidscentrum of bel *462."
        },
        "step_four": {
          "title": "Thuis in quarantaine plaatsen",
          "content": "Mogelijk bent u blootgesteld. U moet de komende 14 dagen thuis blijven en kijken of er symptomen optreden. Je moet ook proberen je contact met anderen buitenshuis te beperken."
        },
        "step_five": {
          "title": "Vraag naar uw medicatie",
          "content": "Als u momenteel voorgeschreven medicijnen gebruikt, moet u contact opnemen met uw arts voor een levering van 30 dagen."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Op dit moment is er geen bewijs nodig",
          "content": {
            "no_sympthoms": "Voortaan hoeven uw antwoorden niet getest te worden. Als u symptomen heeft zoals koorts, hoest, loopneus, lichte ademhalingsmoeilijkheden, keelpijn, hoofd- of lichaamspijn, vul dan deze vragenlijst opnieuw in of neem contact op met het Aurora-platform via de telefoonnummers 809-449-6262, 809 409 6262 en 809-352-6262.",
            "has_sympthoms":"Voortaan hoeven uw antwoorden niet getest te worden. Als u symptomen heeft zoals koorts, hoest, loopneus, lichte ademhalingsmoeilijkheden, keelpijn, hoofd- of lichaamspijn, vul dan deze vragenlijst opnieuw in of neem contact op met het Aurora-platform via de telefoonnummers 809-449-6262, 809 409 6262 en 809-352-6262.\nAls u symptomen van gevaar heeft (braken of aanhoudende of bloederige diarree, duidelijke ademhalingsproblemen, slaperigheid of toevallen), ga dan onmiddellijk naar het dichtstbijzijnde gezondheidscentrum of bel *462."
          }
        }
      }
    },
    "home_insolation": {
      "title": {
        "none": "Moet huisisolatie doen",
        "has_health_problems": "Neem contact op met uw arts"
      },
      "subtitle": {
        "none": "Volgens zijn antwoorden zou hij thuis moeten blijven en weg van anderen. Als je kunt, heb dan een kamer en een badkamer die speciaal voor jou zijn. Dit kan moeilijk zijn als u zich niet goed voelt, maar het beschermt de mensen om u heen.",
        "has_health_problems": "Uw antwoorden zijn om met een medische professional te praten over het hebben van de COVID-19-test."
      },
      "next_steps":{
        "step_one": {
          "title": "Isoleren",
          "content": "U moet 14 dagen na het begin van uw symptomen bij anderen uit de buurt blijven. Uw isolatie kan eindigen als uw symptomen aanzienlijk verbeteren en als u gedurende ten minste 72 uur geen koorts heeft gehad zonder het gebruik van medicijnen. Door te isoleren, kunt u de verspreiding van COVID-19 verminderen en anderen beschermen."
        },
        "step_two": {
          "title": "Rust en zorg voor jezelf",
          "content": "Eet goed, drink vloeistoffen en krijg voldoende rust."
        },
        "step_three": {
          "title": "Monitor symptomen",
          "content": "Let op COVID-19-symptomen zoals hoesten, koorts en kortademigheid. Controleer en meet ook gedurende twee weken twee keer per dag uw temperatuur. Als u symptomen van gevaar heeft (braken of aanhoudende of bloederige diarree, ernstige ademhalingsproblemen, slaperigheid of toevallen), ga dan onmiddellijk naar het dichtstbijzijnde gezondheidscentrum of bel *462"
        },
        "step_four": {
          "title": "Voorzorgsmaatregelen nemen",
          "content": "Als essentiële werknemer moet u met uw werk praten over het nemen van specifieke stappen om de mensen om u heen te helpen beschermen en beschermen. U moet geschikte persoonlijke beschermingsmiddelen dragen, inclusief gezichtsmaskers of stoffen gezichtsbedekkingen in geval van tekorten. Bovendien moet u op het werk en altijd buiten het werk een fysieke afstand van zes voet houden. Je moet ook je handen regelmatig schoonmaken en je gezicht niet aanraken."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Neem contact op met iemand om de test te doen",
          "content": "Uw antwoorden zijn wellicht mogelijk om de COVID-19-test te bespreken. Neem contact op met uw arts of neem contact op met het Aurora-platform op 809-449-6262, 809 409 6262 en 809-352-6262 of bel * 462 voor meer informatie. Proeftoegang kan per locatie en provider verschillen. Controleer de laboratoria die zijn geautoriseerd door het Ministerie van Volksgezondheid in uw provincie van verblijf."
        }
      }
    },
    "thanksfull":{
      "title": "“Met uw hulp, thuisblijven en gezondheidsaanbevelingen volgen, kunnen we COVID-19 onder ogen zien”"
    }
  },
  "report": {
    "title": "Verslag doen van",
    "subtitle": "Beantwoord de volgende vragen astublieft",
    "yes": "Ja",
    "no": "Nee",
    "back": "Terug",
    "continue": "Doorgaan met",
    "close": "Dichtbij",
    "usage": {
      "header_subtitle": "De volgende vragen hebben betrekking op COVID-19",
      "subtitle": "Je beantwoordt enkele vragen over je symptomen, reizen en het contact dat je met anderen hebt gehad.",
      "use_myself": "Gebruik voor mezelf",
      "use_others": "Gebruik voor een familielid"
    },
    "userInfo": {
      "api_down_error_msg": "Op dit moment kunnen we uw gegevens niet valideren. Probeer het later opnieuw.",
      "incorrect_data_error_msg": "Onjuiste gegevens, controleer.",
      "insert_data_title": "Voer uw gegevens in",
      "insert_data_subtitle": "We zullen deze gegevens gebruiken om uw resultaten goed te monitoren:",
      "start_with_id": "Begin met Dominican ID",
      "start_with_passport": "Begin met paspoort",
      "start_with_nss": "Begin met het Social Security Number (NSS) van de Dominicaanse Republiek",
      "name_and_lastname": "Naam en achternaam:",
      "birthdate": "Geboortedatum:",
      "tel_number": "Telefoonnummer:",
      "enter_your": "Voer uw",
      "social_security_number": "Burgerservicenummer",
      "passport_number": "Paspoortnummer",
      "id_number": "Dominicaanse ID"
    },
    "callEmergency": {
      "call_title": "Je moet * 462 bellen.",
      "call_subtitle": "Op basis van de symptomen die u heeft gemeld, moet u onmiddellijk zorg zoeken."
    },
    "haveSymptoms": {
      "emergency_title": "Is dit een noodgeval?",
      "emergency_subtitle_myself": "Stop en bel * 462 als u een van deze symptomen heeft:",
      "emergency_subtitle_others": "Stop en bel * 462 als de persoon die u gaat evalueren een van de volgende symptomen heeft:",
      "chest_pain": "Pijn op de borst of druk.",
      "difficulty_breathing": "Duidelijke ademhalingsmoeilijkheden.",
      "dizziness": "Constante en ernstige duizeligheid of een licht gevoel in het hoofd.",
      "difficulty_speaking": "Moeilijk spreken.",
      "difficulty_wakeup": "Moeilijk wakker worden",
      "convulsion": "Aanvallen",
      "vomit": "Aanhoudend of bloederig braken of diarree.",
      "secretions": "Bloedige afscheiding uit mond en neus.",
      "have_this_symptoms_myself": "Ik heb minstens één van deze symptomen",
      "dont_have_this_symptoms_myself": "Ik heb geen van deze symptomen",
      "have_this_symptoms_others": "Ze ervaren er tenminste een van",
      "dont_have_this_symptoms_others": "Deze hebben ze niet"
    },
    "sex": {
      "sex_title": "Geslacht *",
      "female": "Vrouw",
      "male": "Mannetje"
    },
    "symptoms": {
      "symptoms_title": "Heeft u een van deze symptomen? *",
      "fever": "Koorts, koude rillingen of zweet",
      "difficultyBreathing": "Kortademigheid, niet ernstig",
      "cough": "Nieuwe of verergerende hoest",
      "soreThroat": "Keelpijn",
      "bodyPain": "Lichaamspijn",
      "threwUp": "Braken of diarree",
      "runnyNose": "Loopneus",
      "headache": "Hoofdpijn",
      "chestPain": "Pijn op de borst",
      "convulsions": "Convulsies",
      "disorientation": "Desoriëntatie",
      "sleepiness": "Slaperigheid",
      "runnyNoseWithBlood": "Loopneus of mond met bloed",
      "noSympthoms": "Geen van de bovenstaande"
    },
    "med_conditions": {
      "med_cond_title": "Heeft u een van deze medische aandoeningen? *",
      "hypertension": "Hypertensie of hoge bloeddruk.",
      "asthma": "Astma of chronische longziekte.",
      "cancer": "Kankerbehandeling of sommige immunosuppressieve medicatie.",
      "immuneDeficiency": "Erfelijke tekortkomingen in het immuunsysteem.",
      "HIV": "HIV.",
      "heartCondition": "Ernstige hartaandoeningen.",
      "diabetes": "Diabetes.",
      "renalInsufficiency": "Nierinsufficiëntie.",
      "hepaticCirrhosis": "Levercirrose.",
      "hardCough": "Ziekten of aandoeningen die het hoesten moeilijker maken.",
      "obesity": "Obesitas.",
      "malnutrition": "Ondervoeding.",
      "sickleCellAnemia": "Sikkelcelanemie.",
      "tuberculosis": "Tuberculose.",
      "pregnancy": "Zwangerschap.",
      "none": "Geen van de bovenstaande"
    },
    "cov_contact": {
      "traveled_title": "Heeft u de afgelopen 14 dagen buiten het land gereisd? *",
      "when_arrived": "Wanneer ben je in het land aangekomen? *",
      "country_visited": "In welke plaats / land bevond je je? *",
      "select_country": "Selecteer het land",
      "transportation": "Gereisd in: *",
      "airplane": "Vliegtuig",
      "ship": "Schip",
      "overland": "Land",
      "infected_area_title": "Bent u de afgelopen 14 dagen in een gebied of gebied geweest waarvan bekend is dat COVID-19 zich heeft verspreid of met overdracht door de gemeenschap? *",
      "infected_subtitle": "Selecteer alles wat van toepassing is.",
      "infected_contact_title": "Wat is uw blootstelling in de afgelopen 14 dagen bij mensen met de diagnose COVID-19? *",
      "used_protection_title": "Heeft u persoonlijke beschermingsmiddelen gebruikt wanneer u bent blootgesteld aan mensen met de diagnose COVID-19? *",
      "live_in_area_myself": "Ik woon in een gebied waar COVID-19 is verspreid / community-uitzendingen.",
      "live_in_area_others": "Ze wonen in een gebied waar COVID-19 is verspreid / community-uitzendingen.",
      "visited_area_myself": "Ik bezocht een gebied waar COVID-19 is verspreid / community-uitzendingen.",
      "visited_area_others": "Ze bezochten een gebied waar COVID-19 zich heeft verspreid / community-uitzendingen.",
      "dont_know_myself": "Ik weet het niet.",
      "dont_know_others": "Ze weten niet.",
      "none_above": "Geen van de bovenstaande.",
      "live_with_myself": "Ik woon samen met iemand met de diagnose COVID-19.",
      "live_with_others": "Ze wonen samen met iemand met de diagnose COVID-19.",
      "had_close_contact_myself": "Ik heb nauw contact gehad met iemand met de diagnose COVID-19.",
      "had_close_contact_others": "Ze hebben nauw contact gehad met iemand met de diagnose COVID-19.",
      "had_close_contact_subtitle_myself": "Ik was minder dan 6 voet (1,5 meter) verwijderd van iemand met de ziekte, of ben blootgesteld aan hoesten of niezen.",
      "had_close_contact_subtitle_others": "Ze waren minder dan 1,5 meter verwijderd van iemand met de ziekte, of zijn blootgesteld aan hoesten of niezen.",
      "had_far_contact_myself": "Ik ben in de buurt geweest van iemand met de diagnose COVID-19.",
      "had_far_contact_others": "Ze zijn in de buurt geweest van iemand met de diagnose COVID-19.",
      "had_far_contact_subtitle_myself": "Ik was meer dan 1,8 meter verwijderd en ik werd niet blootgesteld aan hoesten of niezen.",
      "had_far_contact_subtitle_others": "Ze waren meer dan twee meter verderop en ik werd niet blootgesteld aan hoesten of niezen.",
      "not_exposed_myself": "Ik ben niet blootgesteld.",
      "not_exposed_others": "Ze zijn niet blootgesteld.",
      "not_exposed_subtitle_myself": "Ik heb geen contact gehad met iemand die COVID-19 heeft.",
      "not_exposed_subtitle_others": "Ze hebben geen contact gehad met iemand die COVID-19 heeft."
    },
    "workInHealth": {
      "work_in_title": "Woont of werkt u in een zorginstelling? *",
      "work_in_subtitle": "Het omvat ziekenhuizen, spoedeisende hulp, medische instellingen of langdurige zorg.",
      "work_health_myself": "Ik werk in een instelling voor langdurige zorg. Inclusief verpleeghuis of zorgcentra.",
      "work_health_others": "Ze werken in een instelling voor langdurige zorg. Inclusief verpleeghuis of zorgcentra.",
      "worked_health_myself": "Ik heb de afgelopen 14 dagen in een ziekenhuis of een assistentiecentrum gewerkt.",
      "worked_health_others": "Ze hebben de afgelopen 14 dagen in een ziekenhuis of een assistentiecentrum gewerkt.",
      "plan_work_myself": "Ik ben van plan om in een ziekenhuis of een andere gezondheidsinstelling te werken.",
      "plan_work_others": "Ze zijn van plan om in een ziekenhuis of een andere gezondheidsinstelling te gaan werken.",
      "doesnt_work_myself": "Ik woon of werk niet in een gezondheidsinstelling.",
      "doesnt_work_others": "Ze wonen of werken niet in een gezondheidsinstelling."
    },
    "address": {
      "province": "Provincie *",
      "province_selection": "Selecteer uw provincie",
      "municipality": "Gemeente *",
      "municipality_selection": "Selecteer uw gemeente",
      "house_address": "Thuisadres:",
      "number_person_lives_with": "Hoeveel mensen wonen bij jou? *"
    },
    "thankYou": {
      "thanks": "Dank u!",
      "press_end": "Druk op Voltooien om het proces te voltooien",
      "finish": "Af hebben"
    }
  }
}
