{
  "_display_name": "Português do Brasil",
  "about": {
    "dimensions": "Dimensões:",
    "operating_system_abbr": "SO:",
    "version": "Versão:"
  },
  "common": {
    "done": "Feito",
    "ok": "Está bem"
  },
  "history": {
    "no_exposure": "Sem exposição conhecida",
    "possible_exposure": "Exposição possível",
    "possible_exposure_para": "É possível que você tenha tido proximidade ou contato com uma pessoa que testou positivo para COVID-19",
    "what_does_this_mean": "O que isso significa?",
    "what_does_this_mean_para": "Baseado no seu histórico de localização por GPS, é possível que você tenha estado próximo ou em contato com alguém diagnosticado com COVID-19. Isso não significa, necessariamente, que você tenha se infectado, apesar de ser possível.\n\nPara mais orientações, consulte o site da Mayo Clinic (site em inglês).",
    "what_if_no_symptoms": "E se eu não tiver sintomas?",
    "what_if_no_symptoms_para": "Caso queira fazer um teste, você pode verificar a disponibilidade em sua região para testes em pessoas assintomáticas.\n\nPessoas sem sintomas também podem transmitir a doença. Cuidados quanto ao distanciamento social, evitar aglomerações ou contato com grupos de risco (idosos e aqueles com problemas de saúde) são importantes para diminuir o seu risco e o dos outros."
  },
  "import": {
    "button_text": "Importar localizações anteriores",
    "error": "Algo deu errado ao importar seus dados.",
    "google": {
      "already_imported": "O arquivo Takeout fornecido já foi importado.",
      "disclaimer": "Safe Paths não tem ligação com Google e nunca compartilha os seus dados.",
      "file_open_error": "Não consegui abrir o arquivo. \nPor favor, certifique-se de que o arquivo está aberto a partir do Google Drive",
      "instructions_detailed": "Visite o Google Takeout e exporte seu Histórico de Localização usando as seguintes configurações: \n 1. Método de entrega: \"Adicionar ao Drive\" \n 2. Frequência: \"Exportar uma vez\" \n 3. Tipo e tamanho do arquivo: \".zip\" e \"1GB\" \n 4. O Google envia um e-mail quando a exportação estiver pronta \n 5. Volte aqui para importar localizações do Google Drive",
      "instructions_first": "A adição de dados de localização do Google irá te colocar um passo a frente na criação dos seus locais recentes.",
      "instructions_second": "Antes de poder importar, você deve primeiro \"retirar\" seus dados de localização do Google.",
      "invalid_file_format": "O formato de arquivo fornecido não é suportado. \n Formatos suportados: \".zip\".",
      "no_recent_locations": "Takeout não tem nenhuma localização recente.",
      "title": "Google Maps",
      "visit_button_text": "Visite Google Takeout"
    },
    "subtitle": "Para saber se você encontrou com alguém com COVID-19 antes de instalar esse aplicativo, você pode importar seu histórico de localizações pessoais.",
    "success": "Locais recentes foram importados com sucesso!",
    "title": "Importar Localizações"
  },
  "label": {
    "about_title": "Sobre",
    "advice_title": "Conselhos",
    "authorities_add_button_label": "Adicionar fonte confiável",
    "authorities_add_url": "Adicionar autoridade via URL",
    "authorities_desc": "Escolha autoridades de saúde confiáveis em sua área para obter dados de exposição. Selecione um nome no registro global ou insira o endereço da web fornecido por uma autoridade que implementou caminhos seguros.",
    "authorities_input_placeholder": "Cole seu URL aqui",
    "authorities_new_in_area_msg": "Assine a {{count}} nova Autoridade de Assistência à Saúde confiável em sua região",
    "authorities_new_in_area_msg_plural": "Inscreva-se nas {{count}} novas autoridades de saúde confiáveis em seu local",
    "authorities_new_in_area_title": "Nova Autoridade de Saúde",
    "authorities_new_in_area_title_plural": "Novas autoridades de saúde",
    "authorities_new_subscription_msg": "Você se inscreveu na {{count}} nova autoridade em seu local",
    "authorities_new_subscription_msg_plural": "Você se inscreveu em {{count}} novas autoridades em seu local",
    "authorities_new_subscription_title": "{{count}} Nova assinatura",
    "authorities_new_subscription_title_plural": "{{count}} Novas assinaturas",
    "authorities_no_sources": "Nenhuma fonte de dados ainda",
    "authorities_removal_alert_cancel": "Cancelar",
    "authorities_removal_alert_desc": "Tem certeza de que deseja remover esta fonte de dados de autoridade?",
    "authorities_removal_alert_proceed": "Continuar",
    "authorities_removal_alert_title": "Remover autoridade",
    "authorities_title": "Fontes Confiáveis",
    "auto_subscribe_checkbox": "Ativar assinatura automática",
    "auroraMsp_title": "Conversar com AuroraMSP",
    "auroraMsp_description": "Tenha contato direto com mais de 200 médicos.",
    "answers_form_next_step": "Seguintes passos:",
    "answers_form_recomendations": "Recomendação de teste:",
    "bulletin_title": "Boletins",
    "bulletin_description": "Leia sobre as atualizações mais recentes dos boletins COVID da sua autoridade de saúde.",
    "dialog_advice": "Alguns de nossos portais patrocinadores podem demorar um pouco para carregar",
    "dialog_error_advice": "Ocorreu um erro durante o carregamento. Por favor, tente novamente mais tarde.",
    "dialog_interval_advice": "Está demorando mais que o esperado. Aguarde um momento ou verifique sua conexão com a Internet.",
    "case_day_label": "Casos do dia",
    "chat_label": "Bate-papo",
    "choose_provider_subtitle": "Para ser informado das exposições, você precisará assinar uma Autoridade de Saúde.",
    "choose_provider_title": "Escolha Health Authority",
    "commitment": "Comprometimento",
    "commitment_para": "O Safe Paths é um movimento global para desenvolver ferramentas gratuitas, de código aberto e de privacidade por projeto, para que residentes, autoridades de saúde pública e comunidades maiores aplanem a curva do COVID-19, reduzam o medo e impeçam uma resposta do estado de vigilância a a pandemia. Para mais informações por favor visite",
    "conversar_label": "Bate-papo",
    "current_situation_label": "Situação atual",
    "deceased_label": "Deceaseds",
    "default_news_site_name": "Notícias sobre caminhos seguros",
    "enter_authority_url": "Digite ou cole o URL",
    "event_history_subtitle": "Entenda sua exposição pessoal com base em informações compartilhadas pelas autoridades de saúde.",
    "event_history_title": "Histórico de exposição",
    "epidemiologic_report_title": "Relatório epidemiológico",
    "epidemiologic_report_subtitle": "Você pode revisar seu status de alta epidemiológica e receber conselhos de saúde.",
    "filter_authorities_by_gps_history": "Filtrar por seus locais",
    "hospital_subtitle": "Veja todos os hospitais disponíveis para COVID.",
    "hospital_title": "Mapa do hospital",
    "home_screen_bottom_text": "Para mais informações, disque * 462 e, se você tiver uma emergência, disque 911",
    "home_at_risk_header": "Você pode ser exposto",
    "home_at_risk_subsubtext": "Isso não significa que você está infectado.",
    "home_at_risk_subtext": "Com base no seu histórico de GPS, é possível que você estivesse em contato ou próximo a alguém diagnosticado com COVID-19.",
    "home_enable_location": "Ativar dados de localização",
    "home_mayo_link_heading": "Mais informações sobre COVID-19",
    "home_mayo_link_label": "da Clínica Mayo",
    "home_no_contact_header": "Nenhum contato conhecido",
    "home_no_contact_subtext": "Com base nos dados disponíveis, você não esteve perto de ninguém relatado positivo para o COVID-19.",
    "home_setting_off_header": "Desconhecido",
    "home_setting_off_subtext": "Não podemos saber se você está em risco, a menos que você ative o histórico de localização na tela de configurações.",
    "home_unknown_header": "Desconhecido",
    "home_unknown_subtext": "Não podemos dizer se você está em risco, a menos que você ative o aplicativo para acessar sua localização.",
    "laboratories_subtitle": "Veja todos os laboratórios disponíveis para COVID.",
    "laboratories_title": "Mapa dos laboratórios",
    "latest_news": "Últimas notícias",
    "launch_authority_access": "Inscrever-se nas Autoridades de Saúde próximas",
    "launch_authority_header": "As autoridades de saúde fornecerão ao seu dispositivo os dados locais para saber se você cruzou o caminho com uma pessoa infectada",
    "launch_authority_subheader": "Inscreva-se automaticamente para receber as atualizações mais recentes das autoridades de saúde em sua área.",
    "launch_done_header": "Tudo terminado",
    "launch_done_subheader": "Você está pronto para rolar. Lembre-se, você sempre pode atualizar suas preferências mais tarde.",
    "launch_enable_auto_subscription": "Ativar assinatura automática",
    "launch_enable_location": "Habilitar localização",
    "launch_enable_notif": "Ativar notificações",
    "launch_finish_set_up": "Concluir configuração",
    "launch_get_started": "Iniciar",
    "launch_location_access": "Acesso à localização",
    "launch_location_header": "Para se lembrar de onde você vai, seu telefone precisa salvar sua localização.",
    "launch_location_subheader": "Não se preocupe, as informações nunca saem do seu dispositivo, a menos que você decida compartilhar explicitamente.",
    "launch_next": "Próximo",
    "launch_notif_header": "As notificações informarão se você cruzar o caminho com uma pessoa infectada.",
    "launch_notif_subheader": "Não iremos incomodá-lo, exceto para compartilhar atualizações sobre seus riscos potenciais de exposição.",
    "launch_notification_access": "Permitir notificações",
    "launch_screen1_header": "O caminho de volta ao normal começa aqui.",
    "launch_screen2_header": "Seja notificado se você encontrar alguém mais tarde diagnosticado para COVID-19.",
    "launch_screen2_subheader": "Conhecimento é poder.",
    "launch_screen3_header": "Se você for positivo, poderá doar seus dados anonimamente",
    "launch_screen3_subheader": "O que ajuda a manter toda a sua comunidade segura.",
    "launch_screen4_header": "Você está no controle completo. Os dados são salvos apenas no seu telefone.",
    "launch_screen4_subheader": "Se você der positivo, só você poderá escolher se deseja compartilhar.",
    "launch_set_up_phone": "Configurar meu telefone",
    "legal_page_title": "Legal",
    "phone_line_label": "Linha de informação",
    "loading_public_data": "carregando dados...",
    "location_disabled_message": "O COVID Safe Paths requer serviços de localização.",
    "location_disabled_title": "O rastreamento de local foi desativado",
    "location_enabled_message": "O COVID Safe Paths está armazenando com segurança suas coordenadas GPS uma vez a cada cinco minutos neste dispositivo.",
    "location_enabled_title": "Caminhos seguros da COVID ativados",
    "location_match_button": "Verifica",
    "location_match_title": "Verificar contato",
    "location_match_description": "Verifique se você teve contato com alguém infectado",
    "logging_active": "Localização ativa",
    "logging_inactive": "Local inativo",
    "more_info": "Mais informações",
    "news_subtitle": "Leia sobre as atualizações mais recentes do COVID da sua autoridade de saúde e em geral.",
    "news_title": "Notícia",
    "no_data": "Sem dados",
    "positive_label": "Positivos",
    "privacy_policy": "Política de Privacidade",
    "push_at_risk_message": "Você cruzou o caminho com um paciente COVID-19",
    "push_at_risk_title": "Você pode estar em risco",
    "recovered_label": "Recuperados",
    "recommendations_title": "Recomendações",
    "recommendations_description": "Aprenda sobre o COVID-19, seus sintomas, perguntas freqüentes e medidas de prevenção.",
    "report_symptoms_title": "Como te sentes?",
    "report_symptoms_description": "Analisaremos seu estado atual de saúde em relação ao COVID-19 para fornecer instruções apropriadas a serem seguidas",
    "report_symptoms_label": "Sintomas do relatório",
    "see_exposure_history": "Ver histórico de exposições",
    "exposure_next_steps": "Próximos passos",
    "settings_title": "Painel de Controle",
    "skip_this_step": "Pular esta etapa",
    "team": "Equipe",
    "team_para": "Nossa equipe é composta por um consórcio de epidemiologistas, engenheiros, cientistas de dados, evangelistas da privacidade digital, professores e pesquisadores de instituições conceituadas, incluindo: MIT, Harvard, The Mayo Clinic, TripleBlind, EyeNetra, Ernst &amp; Young e Link Ventures.",
    "terms_of_use": "Termos de uso"
  },
  "onboarding": {
    "eula_checkbox": "Eu aceito o acordo de licenciamento",
    "eula_continue": "Continuar",
    "eula_message": "* Você deve aceitar para usar Safe Paths"
  },
  "share": {
    "button_text": "Compartilhar dados de localização",
    "paragraph_first": "Se você testar positivo para COVID-19, por favor, faça sua parte compartilhando seu histórico de localização com as autoridades locais.",
    "paragraph_second": "A localização é compartilhada como uma lista simples de horários e lugares, sem informações adicionais.",
    "subtitle": "Seus dados privados podem ser transferidos para autoridades de saúde, salvos em backup, ou compartilhados.",
    "title": "Compartilhar histórico de localização"
  },
  "version_update": {
    "alert_label": "COVID Safe Paths está desatualizado",
    "alert_sublabel": "Atualizar para uma nova versão?",
    "later": "Mais tarde",
    "push_notification_message": "Por favor atualize seu aplicativo",
    "push_notification_title": "Aplicativo desatualizado",
    "update": "Atualizar"
  },
  "positives": {
    "epidemiologic_report_tab": "Relatório epidemiológico",
    "mental_health_advice_tab": "Dicas de saúde mental"
  },
  "navigation": {
    "home": "Começar",
    "location_tracker": "Localização",
    "report": "Relatório",
    "maps": "Mapas",
    "hospitals_maps": "Hospitais",
    "laboratories_maps": "Laboratórios",
    "news": "Notícia",
    "bulletins": "Boletins",
    "advices": "Conselhos"
  },
  "answers_translate": {
    "header": {
      "title": "Resultados",
      "text": "Com base nas respostas, estes são os resultados:"
    },
    "social_distance": {
      "title": "Você deve praticar o distanciamento social",
      "subtitle": {
        "no_traveled": "No momento, você não apresenta sintomas do COVID-19; portanto, recomendamos que você continue com as medidas preventivas de “lavar as mãos com água e sabão com freqüência e aplicar o distanciamento social”.",
        "traveled": "Ajuda a parar a propagação. Quando estiver fora de casa, fique a pelo menos um metro e oitenta de distância de outras pessoas, evite grupos e use apenas o transporte público, se necessário."
      },
      "next_steps": {
        "step_one": {
          "title": "Manter distância social",
          "content": "Fique a pelo menos um (1) metro de distância de qualquer pessoa, evite estar em grupos e use apenas o transporte público, se necessário."
        },
        "step_two": {
          "title": "Lembre-se sempre de “lave as mãos com água e sabão frequentemente e pratique o afastamento social”",
          "content": ""
        },
        "step_three": {
          "title": "Monitorar sintomas",
          "content": "Observe os sintomas do COVID-19, como tosse, febre e falta de ar. Além disso, verifique e meça sua temperatura duas vezes por dia durante duas semanas.\nSe você tiver algum sintoma de perigo (vômito ou diarréia persistente ou com sangue, dificuldade acentuada na respiração, sonolência ou convulsões), vá imediatamente ao centro de saúde mais próximo ou ligue para * 462."
        },
        "step_four": {
          "title": "Quarentena em casa",
          "content": "Você pode ter sido exposto. Você deve ficar em casa pelos próximos 14 dias e ver se algum sintoma aparece. Você também deve tentar limitar seu contato com outras pessoas fora de casa."
        },
        "step_five": {
          "title": "Pergunte sobre o seu medicamento",
          "content": "Se você estiver atualmente tomando medicamentos prescritos, entre em contato com seu médico para obter um suprimento de 30 dias."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Nenhuma prova necessária no momento",
          "content": {
            "no_sympthoms": "A partir de agora, suas respostas não precisarão ser testadas. Se você tiver sintomas como febre, tosse, coriza, dificuldade em respirar, dor de garganta, dor de cabeça ou no corpo, preencha este questionário novamente ou entre em contato com a plataforma Aurora através dos números de telefone 809-449-6262, 809 409 6262 e 809-352-6262.",
            "has_sympthoms":"A partir de agora, suas respostas não precisarão ser testadas. Se você tiver sintomas como febre, tosse, coriza, dificuldade em respirar, dor de garganta, dor de cabeça ou no corpo, preencha este questionário novamente ou entre em contato com a plataforma Aurora através dos números de telefone 809-449-6262, 809 409 6262 e 809-352-6262.\nSe você tiver algum sintoma de perigo (vômito ou diarréia persistente ou com sangue, dificuldade acentuada em respirar, sonolência ou convulsões), vá imediatamente ao centro de saúde mais próximo ou ligue para * 462."
          }
        }
      }
    },
    "home_insolation": {
      "title": {
        "none": "Deve fazer o isolamento em casa",
        "has_health_problems": "Contacte o seu médico"
      },
      "subtitle": {
        "none": "De acordo com suas respostas, ele deve ficar em casa e longe dos outros. Se você puder, tenha um quarto e um banheiro adequados para você. Isso pode ser difícil quando você não está se sentindo bem, mas protegerá as pessoas ao seu redor.",
        "has_health_problems": "Suas respostas são falar com um profissional médico sobre o teste COVID-19."
      },
      "next_steps":{
        "step_one": {
          "title": "Isolar",
          "content": "Você deve ficar longe dos outros por 14 dias após o início dos seus sintomas. Seu isolamento pode terminar se seus sintomas melhorarem significativamente e se você não tiver febre há pelo menos 72 horas sem o uso de medicamentos. Ao isolar, você pode reduzir a propagação do COVID-19 e proteger outras pessoas."
        },
        "step_two": {
          "title": "Descanse e cuide-se",
          "content": "Coma bem, beba líquidos e descanse bastante."
        },
        "step_three": {
          "title": "Monitorar sintomas",
          "content": "Observe os sintomas do COVID-19, como tosse, febre e falta de ar. Além disso, verifique e meça sua temperatura duas vezes por dia durante duas semanas. Se você tiver algum sintoma de perigo (vômito ou diarréia persistente ou com sangue, dificuldade acentuada em respirar, sonolência ou convulsões), vá imediatamente ao centro de saúde mais próximo ou ligue para * 462"
        },
        "step_four": {
          "title": "Tome precauções",
          "content": "Como trabalhador essencial, você deve conversar com seu trabalho sobre como tomar medidas específicas para ajudar a proteger e proteger as pessoas ao seu redor. Você deve usar equipamento de proteção individual adequado, incluindo máscaras ou coberturas de tecido em caso de falta. Além disso, você deve manter uma distância física de seis pés o máximo possível no trabalho e sempre fora do trabalho. Você também deve limpar as mãos com frequência e evitar tocar no rosto."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Entre em contato com alguém para fazer o teste",
          "content": "Suas respostas podem ser possíveis para discutir o teste COVID-19. Você deve entrar em contato com seu médico ou entrar em contato com a plataforma Aurora em 809-449-6262, 809 409 6262 e 809-352-6262 ou ligue para * 462 para obter mais informações. O acesso à avaliação pode variar de acordo com o local e o fornecedor. Verifique os laboratórios autorizados pelo Ministério da Saúde Pública disponíveis em sua província de residência."
        }
      }
    },
    "thanksfull":{
      "title": "“Com a sua ajuda, ficando em casa e seguindo as recomendações de saúde, podemos enfrentar o COVID-19”"
    }
  },
  "report": {
    "title": "Relatório",
    "subtitle": "Por favor responda as seguintes questões",
    "yes": "sim",
    "no": "Não",
    "back": "De volta",
    "continue": "Continuar",
    "close": "Fechar",
    "usage": {
      "header_subtitle": "As seguintes perguntas estão relacionadas ao COVID-19",
      "subtitle": "Você responderá a algumas perguntas sobre seus sintomas, viagens e o contato que teve com outras pessoas.",
      "use_myself": "Use para mim mesmo",
      "use_others": "Use para um membro da família"
    },
    "userInfo": {
      "api_down_error_msg": "No momento, não podemos validar seus dados. Por favor, tente novamente mais tarde.",
      "incorrect_data_error_msg": "Dados incorretos, verifique.",
      "insert_data_title": "Digite seus dados",
      "insert_data_subtitle": "Usaremos esses dados para monitorar adequadamente seus resultados:",
      "start_with_id": "Comece com o ID dominicano",
      "start_with_passport": "Comece com passaporte",
      "start_with_nss": "Comece com o Número de Segurança Social da República Dominicana (NSS)",
      "name_and_lastname": "Nome e sobrenome:",
      "birthdate": "Data de nascimento:",
      "tel_number": "Número de telefone:",
      "enter_your": "Insira o seu",
      "social_security_number": "Número da Segurança Social",
      "passport_number": "Número do Passaporte",
      "id_number": "ID Dominicana"
    },
    "callEmergency": {
      "call_title": "Você deve ligar para * 462.",
      "call_subtitle": "Com base nos sintomas que você relatou, você deve procurar atendimento imediatamente."
    },
    "haveSymptoms": {
      "emergency_title": "Isso é uma emergência?",
      "emergency_subtitle_myself": "Pare e ligue para * 462 se você tiver algum destes sintomas:",
      "emergency_subtitle_others": "Pare e ligue para * 462 se a pessoa que você avaliará tiver algum destes sintomas:",
      "chest_pain": "Dor ou pressão no peito.",
      "difficulty_breathing": "Dificuldade acentuada na respiração.",
      "dizziness": "Tonturas ou tonturas constantes e graves.",
      "difficulty_speaking": "Dificuldade em falar.",
      "difficulty_wakeup": "Dificuldade em acordar",
      "convulsion": "Convulsões",
      "vomit": "Vômito persistente ou com sangue ou diarréia.",
      "secretions": "Descarga sangrenta da boca e nariz.",
      "have_this_symptoms_myself": "Eu tenho pelo menos um desses sintomas",
      "dont_have_this_symptoms_myself": "Eu não tenho nenhum desses sintomas",
      "have_this_symptoms_others": "Eles estão enfrentando pelo menos um desses",
      "dont_have_this_symptoms_others": "Eles não têm nenhum desses"
    },
    "sex": {
      "sex_title": "Sexo *",
      "female": "Fêmea",
      "male": "Masculino"
    },
    "symptoms": {
      "symptoms_title": "Você tem algum destes sintomas? *",
      "fever": "Febre, calafrios ou suor",
      "difficultyBreathing": "Falta de ar, não grave",
      "cough": "Tosse nova ou agravada",
      "soreThroat": "Dor de garganta",
      "bodyPain": "Dor corporal",
      "threwUp": "Vômitos ou diarréia",
      "runnyNose": "Nariz a pingar",
      "headache": "Dor de cabeça",
      "chestPain": "Dor no peito",
      "convulsions": "Convulsões",
      "disorientation": "Desorientaçao",
      "sleepiness": "Sonolência",
      "runnyNoseWithBlood": "Corrimento nasal ou boca com sangue",
      "noSympthoms": "Nenhuma das acima"
    },
    "med_conditions": {
      "med_cond_title": "Você tem alguma dessas condições médicas? *",
      "hypertension": "Hipertensão ou pressão alta.",
      "asthma": "Asma ou doença pulmonar crônica.",
      "cancer": "Tratamento de câncer ou algum medicamento imunossupressor.",
      "immuneDeficiency": "Deficiências herdadas no sistema imunológico.",
      "HIV": "HIV.",
      "heartCondition": "Condições cardíacas graves.",
      "diabetes": "Diabetes.",
      "renalInsufficiency": "Insuficiência renal.",
      "hepaticCirrhosis": "Cirrose hepática.",
      "hardCough": "Doenças ou condições que dificultam a tosse.",
      "obesity": "Obesidade.",
      "malnutrition": "Desnutrição.",
      "sickleCellAnemia": "Anemia falciforme.",
      "tuberculosis": "Tuberculose.",
      "pregnancy": "Gravidez.",
      "none": "Nenhuma das acima"
    },
    "cov_contact": {
      "traveled_title": "Nos últimos 14 dias, você viajou para fora do país? *",
      "when_arrived": "Quando você chegou ao país? *",
      "country_visited": "Em que lugar / país você estava? *",
      "select_country": "Selecione o país",
      "transportation": "Viajei em: *",
      "airplane": "Avião",
      "ship": "Navio",
      "overland": "Terrestre",
      "infected_area_title": "Nos últimos 14 dias, você esteve em uma área ou território em que se sabe que o COVID-19 se espalhou ou com transmissão pela comunidade? *",
      "infected_subtitle": "Selecione tudo que se aplica.",
      "infected_contact_title": "Nos últimos 14 dias, qual foi a sua exposição a pessoas diagnosticadas com COVID-19? *",
      "used_protection_title": "Você usou equipamento de proteção individual quando foi exposto a pessoas diagnosticadas com COVID-19? *",
      "live_in_area_myself": "Eu moro em uma área onde o COVID-19 se espalhou / transmissões pela comunidade.",
      "live_in_area_others": "Eles moram em uma área onde o COVID-19 se espalhou / transmitiu pela comunidade.",
      "visited_area_myself": "Eu visitei uma área onde o COVID-19 se espalhou / difundiu pela comunidade.",
      "visited_area_others": "Eles visitaram uma área onde o COVID-19 se espalhou / difundiu pela comunidade.",
      "dont_know_myself": "Eu não sei.",
      "dont_know_others": "Eles não sabem.",
      "none_above": "Nenhuma das acima.",
      "live_with_myself": "Eu moro com alguém diagnosticado com COVID-19.",
      "live_with_others": "Eles moram com alguém diagnosticado com COVID-19.",
      "had_close_contact_myself": "Eu tive contato próximo com alguém diagnosticado com COVID-19.",
      "had_close_contact_others": "Eles tiveram contato próximo com alguém diagnosticado com COVID-19.",
      "had_close_contact_subtitle_myself": "Eu estava a menos de 1,5 metro de alguém com a doença ou fui exposto a uma tosse ou espirro.",
      "had_close_contact_subtitle_others": "Eles estavam a menos de 1,5 metro de alguém com a doença ou foram expostos a tosse ou espirro.",
      "had_far_contact_myself": "Estive com alguém diagnosticado com COVID-19.",
      "had_far_contact_others": "Eles estiveram com alguém diagnosticado com COVID-19.",
      "had_far_contact_subtitle_myself": "Eu estava a mais de um metro e meio e não estava exposto a tosse ou espirro.",
      "had_far_contact_subtitle_others": "Eles estavam a mais de um metro e meio e eu não estava exposto a tosse ou espirro.",
      "not_exposed_myself": "Eu não fui exposto.",
      "not_exposed_others": "Eles não foram expostos.",
      "not_exposed_subtitle_myself": "Não entrei em contato com alguém que tenha COVID-19.",
      "not_exposed_subtitle_others": "Eles não entraram em contato com alguém que tenha COVID-19."
    },
    "workInHealth": {
      "work_in_title": "Você mora ou trabalha em uma instituição de saúde? *",
      "work_in_subtitle": "Inclui hospitais, salas de emergência, qualquer ambiente médico ou instalações de cuidados prolongados.",
      "work_health_myself": "Eu trabalho em uma instituição de longa permanência. Inclui lar de idosos ou centros de assistência.",
      "work_health_others": "Eles trabalham em uma instituição de longa permanência. Inclui lar de idosos ou centros de assistência.",
      "worked_health_myself": "Eu trabalhei em um hospital ou centro de assistência nos últimos 14 dias.",
      "worked_health_others": "Eles trabalharam em um hospital ou centro de assistência nos últimos 14 dias.",
      "plan_work_myself": "Eu pretendo trabalhar em um hospital ou em qualquer outra instituição de saúde.",
      "plan_work_others": "Eles planejam trabalhar em um hospital ou em qualquer outra instituição de saúde.",
      "doesnt_work_myself": "Eu não moro ou trabalho em uma instituição de saúde.",
      "doesnt_work_others": "Eles não vivem ou trabalham em uma instituição de saúde."
    },
    "address": {
      "province": "Província *",
      "province_selection": "Selecione sua província",
      "municipality": "Município *",
      "municipality_selection": "Selecione seu município",
      "house_address": "Endereço residencial:",
      "number_person_lives_with": "Quantas pessoas moram com você? *"
    },
    "thankYou": {
      "thanks": "Obrigado!",
      "press_end": "Pressione Concluir para concluir o processo",
      "finish": "Terminar"
    }
  }
}
