{
  "_display_name": "Română",
  "about": {
    "dimensions": "dimensiuni:",
    "operating_system_abbr": "Sistem de operare:",
    "version": "Versiune:"
  },
  "authorities": {
    "invalid_url_body": "Adresa URL introdusă nu a fost nevalidă. Încercați din nou",
    "invalid_url_title": "URL invalid"
  },
  "common": {
    "done": "Terminat",
    "ok": "O.K"
  },
  "history": {
    "no_exposure": "Totul ok",
    "possible_exposure": "Expunere posibilă",
    "possible_exposure_para": "Este posibil să vă fi intersectat cu cineva diagnosticat cu COVID-19.",
    "what_does_this_mean": "Ce înseamnă asta?",
    "what_does_this_mean_para": "Având în vedere istoricul dumneavoastră GPS, este posibil să vă fi intersectat cu cineva găsit pozitiv cu COVID-19. Asta nu înseamnă că sunteți sigur infectat, dar există posibilitatea reală de a fi.\n\nPentru mai multe informații, contactați Direcția de Sănătate Publică (DSP).",
    "what_if_no_symptoms": "Ce fac în cazul în care nu am simptome COVID-19?",
    "what_if_no_symptoms_para": "Dacă nu aveți simptome nu înseamna ca nu suneți un posibil purtator de virus. \n\nȘi persoanele care nu prezintă simptome pot fi purtători și pot infecta alte persoane. Din acest motiv, se recomandă distantarea socială și evitarea intrării în contact cu grupuri mari sau cu persoane cu grad mare de risc (persoane în varstă sau cu alte probleme grave de sănătate) pentru a micsora posibilitatea de a infecta alte persoane."
  },
  "import": {
    "button_text": "Importa istoric locații",
    "google": {
      "already_imported": "Fișierul de preluare a fost deja importat.",
      "disclaimer": "Safe Paths nu are nicio afiliere cu Google și nu vă împărtășește niciodată datele.",
      "file_open_error": "Nu s-a putut deschide fișierul. Vă rugăm să vă asigurați că fișierul este deschis din Google Drive",
      "instructions_detailed": "Accesați Google Takeout și exportați Istoricul locațiilor utilizând următoarele setări: 1. Metoda de livrare: „Adăugați în Drive” 2. Frecvență: „Exportați o dată” 3. Tipul și dimensiunea fișierului: „.zip” și „1 GB” 4. Google trimite un e-mail când exportul este gata 5. Reveniți aici pentru a importa locații de pe Google Drive",
      "instructions_first": "Adăugarea de date despre locație de la Google vă va da startul principal în construirea locațiilor recente.",
      "instructions_second": "Înainte de a putea importa, trebuie mai întâi să „scoateți” datele dvs. de locație de pe Google.",
      "invalid_file_format": "Formatul de fișier furnizat nu este acceptat. Formate acceptate: &quot;.zip&quot;.",
      "no_recent_locations": "Takeout nu are locații recente.",
      "title": "Hărți Google",
      "visit_button_text": "Accesați Google Takeout"
    },
    "subtitle": "Pentru a verifica dacă v-ați intersectat cu cineva găsit pozitiv COVID-19 înainte de a fi descarcat această aplicație, puteți importa istoricul personal al locațiilor dumneavoastră.",
    "success": "Locațiile recente au fost importate cu succes!",
    "title": "Importa Istoric"
  },
  "label": {
    "about_title": "Despre",
    "advice_title": "sfaturi",
    "authorities_add_button_label": "Adaugă sursa de încredere",
    "authorities_add_url": "Adăugați autoritate prin URL",
    "authorities_desc": "Alegeți autoritățile medicale de încredere din zona dvs. pentru a obține date de expunere. Fie selectați un nume din registrul global, fie introduceți adresa web furnizată de o autoritate care a implementat Căi sigure.",
    "authorities_input_placeholder": "Lipiți adresa URL aici",
    "authorities_new_in_area_msg": "Abonați-vă la {{count}} noua autoritate medicală de încredere din locația dvs.",
    "authorities_new_in_area_msg_plural": "Abonați-vă la {{count}} noile autorități medicale de încredere din locația dvs.",
    "authorities_new_in_area_title": "Noua autoritate pentru asistența medicală",
    "authorities_new_in_area_title_plural": "Noile autorități medicale",
    "authorities_new_subscription_msg": "Ați fost abonat la {{count}} autoritate nouă din locația dvs.",
    "authorities_new_subscription_msg_plural": "Ați fost abonat la {{count}} noi autorități din locația dvs.",
    "authorities_new_subscription_title": "{{count}} Abonament nou",
    "authorities_new_subscription_title_plural": "{{count}} Abonamente noi",
    "authorities_no_sources": "Nu există încă o sursă de date",
    "authorities_removal_alert_cancel": "Anulare",
    "authorities_removal_alert_desc": "Sigur doriți să eliminați această sursă de date a autorității?",
    "authorities_removal_alert_proceed": "Continua",
    "authorities_removal_alert_title": "Eliminați autoritatea",
    "authorities_title": "Surse de încredere",
    "auto_subscribe_checkbox": "Activați abonarea automată",
    "auroraMsp_title": "Discutați cu AuroraMSP",
    "auroraMsp_description": "Aveți contact direct cu peste 200 de medici.",
    "answers_form_next_step": "Pasii urmatori:",
    "answers_form_recomendations": "Recomandare test:",
    "bulletin_title": "buletine",
    "bulletin_description": "Citiți despre cele mai recente actualizări ale buletinelor COVID de la autoritatea dumneavoastră de sănătate.",
    "dialog_advice": "Unele dintre portalurile noastre sponsor pot dura un moment să se încarce",
    "dialog_error_advice": "A apărut o eroare în timpul încărcării. Vă rugăm să încercați din nou mai târziu.",
    "dialog_interval_advice": "Durează mai mult decât era de așteptat, vă rugăm să așteptați un moment sau să vă verificați conexiunea la internet.",
    "case_day_label": "Cazurile zilei",
    "chat_label": "conversație",
    "choose_provider_subtitle": "Pentru a fi informat cu privire la expuneri, va trebui să vă abonați la o Autoritate pentru Sănătate.",
    "choose_provider_title": "Alegeți Autoritatea pentru sănătate",
    "commitment": "Angajament",
    "commitment_para": "Safe Paths este o mișcare globală pentru a dezvolta instrumente gratuite, open-source, private-by-design pentru rezidenți, oficiali de sănătate publică și comunități mai mari pentru a aplana curba COVID-19, a reduce frica și a preveni un răspuns de supraveghere de către stat pandemia. Pentru mai multe informatii va rugam vizitati",
    "conversar_label": "conversație",
    "current_situation_label": "Situatia actuala",
    "deceased_label": "deceselor",
    "default_news_site_name": "Știri de căi sigure",
    "enter_authority_url": "Introduceți sau inserați adresa URL",
    "event_history_subtitle": "Înțelegeți expunerea personală pe baza informațiilor transmise de autoritățile medicale.",
    "event_history_title": "Istoricul expunerii",
    "epidemiologic_report_title": "Raport epidemiologic",
    "epidemiologic_report_subtitle": "Puteți revizui starea de evacuare epidemiologică și primiți sfaturi de sănătate.",
    "filter_authorities_by_gps_history": "Filtrați după locațiile dvs.",
    "hospital_subtitle": "Vezi toate spitalele disponibile pentru COVID.",
    "hospital_title": "Harta spitalului",
    "home_screen_bottom_text": "Pentru mai multe informații apelați * 462 și dacă aveți un apel de urgență 911",
    "home_at_risk_header": "Poți fi expus",
    "home_at_risk_subsubtext": "Aceasta nu înseamnă că sunteți infectat.",
    "home_at_risk_subtext": "Pe baza istoricului GPS, este posibil să fi fost în contact cu sau apropiat cu cineva diagnosticat cu COVID-19.",
    "home_enable_location": "Activați datele despre locație",
    "home_mayo_link_heading": "Mai multe informații COVID-19",
    "home_mayo_link_label": "de la Clinica Mayo",
    "home_no_contact_header": "Niciun contact cunoscut",
    "home_no_contact_subtext": "Pe baza datelor disponibile, nu ați fost aproape de nimeni raportat pozitiv pentru COVID-19.",
    "home_setting_off_header": "Necunoscut",
    "home_setting_off_subtext": "Nu putem spune dacă aveți riscuri, dacă nu activați istoricul locațiilor în ecranul de setări.",
    "home_unknown_header": "Necunoscut",
    "home_unknown_subtext": "Nu putem spune dacă aveți un risc, dacă nu permiteți aplicației să vă acceseze locația.",
    "laboratories_subtitle": "Vezi toate laboratoarele disponibile pentru COVID.",
    "laboratories_title": "Harta laboratoarelor",
    "latest_news": "Cele mai recente știri",
    "launch_authority_access": "Abonați-vă la autoritățile de sănătate din apropiere",
    "launch_authority_header": "Autoritățile medicale vor oferi dispozitivului dumneavoastră datele locale pentru a ști dacă ați traversat căi cu o persoană infectată",
    "launch_authority_subheader": "Abonați-vă automat pentru a primi cele mai recente actualizări de la Autoritățile medicale din zona dvs.",
    "launch_done_header": "Totul gata",
    "launch_done_subheader": "Ești gata să te rostogolești. Nu uitați, puteți actualiza întotdeauna preferințele mai târziu.",
    "launch_enable_auto_subscription": "Activați abonarea automată",
    "launch_enable_location": "Activați locația",
    "launch_enable_notif": "Activați notificările",
    "launch_finish_set_up": "Configurare finalizare",
    "launch_get_started": "Incepe",
    "launch_location_access": "Acces la locatie",
    "launch_location_header": "Pentru a vă aminti unde mergeți, telefonul trebuie să vă salveze locația.",
    "launch_location_subheader": "Nu vă faceți griji, informațiile nu părăsesc dispozitivul dvs. decât dacă vă decideți explicit să le partajați.",
    "launch_next": "Următor →",
    "launch_notif_header": "Notificările vă vor anunța dacă traversați căi cu o persoană infectată.",
    "launch_notif_subheader": "Nu vă vom deranja decât să împărtășiți actualizări cu privire la riscurile dvs. potențiale de expunere.",
    "launch_notification_access": "Permiteți notificări",
    "launch_screen1_header": "Drumul înapoi la normal începe aici.",
    "launch_screen2_header": "Notificați-vă dacă vă încrucișați calea cu cineva diagnosticat ulterior pentru COVID-19.",
    "launch_screen2_subheader": "Cunoașterea este putere.",
    "launch_screen3_header": "Dacă testați pozitiv, puteți alege să vă donați anonim datele",
    "launch_screen3_subheader": "Ceea ce vă ajută să păstrați în siguranță întreaga comunitate.",
    "launch_screen4_header": "Ești în control complet. Datele sunt salvate doar pe telefon.",
    "launch_screen4_subheader": "Dacă testezi pozitiv, singur poți alege dacă împărtășești.",
    "launch_set_up_phone": "Configurează-mi telefonul",
    "legal_page_title": "legal",
    "phone_line_label": "Linie de informare",
    "loading_public_data": "încărcare date...",
    "location_disabled_message": "Căile sigure COVID necesită servicii de localizare.",
    "location_disabled_title": "Urmărirea locației a fost dezactivată",
    "location_enabled_message": "COVID Safe Paths stochează în siguranță coordonatele GPS o dată la cinci minute pe acest dispozitiv.",
    "location_enabled_title": "Căi de siguranță COVID activate",
    "location_match_button": "Verifica",
    "location_match_title": "Verificați contactul",
    "location_match_description": "Verificați dacă ați avut contact cu cineva infectat",
    "logging_active": "Locație activă",
    "logging_inactive": "Locație inactivă",
    "more_info": "Mai multe informatii",
    "news_subtitle": "Citiți despre cele mai recente actualizări COVID de la autoritatea dumneavoastră de sănătate și, în general.",
    "news_title": "Știri",
    "no_data": "Nu există date",
    "positive_label": "Pozitive",
    "privacy_policy": "Politica de Confidențialitate",
    "push_at_risk_message": "Ați traversat căile cu un pacient COVID-19",
    "push_at_risk_title": "Este posibil să aveți un risc",
    "recovered_label": "recovered",
    "recommendations_title": "recomandări",
    "recommendations_description": "Aflați mai multe despre COVID-19, simptomele sale, întrebări frecvente și măsuri de prevenire.",
    "report_symptoms_title": "Cum te simti?",
    "report_symptoms_description": "Vom analiza starea dumneavoastră de sănătate actuală în ceea ce privește COVID-19 pentru a vă oferi instrucțiunile corespunzătoare de urmat",
    "report_symptoms_label": "Raport simptome",
    "see_exposure_history": "Vezi istoricul expunerii",
    "exposure_next_steps": "Pasii urmatori",
    "settings_title": "Tablou de bord",
    "skip_this_step": "Sari peste acest pas",
    "team": "Echipă",
    "team_para": "Echipa noastră este compusă dintr-un consorțiu de epidemiologi, ingineri, oameni de știință de date, evangheliști digitali în confidențialitate, profesori și cercetători din instituții de renume, inclusiv: MIT, Harvard, Clinica Mayo, TripleBlind, EyeNetra, Ernst &amp; Young și Link Ventures.",
    "terms_of_use": "Termeni de utilizare"
  },
  "onboarding": {
    "eula_checkbox": "Accept acordul de licență",
    "eula_continue": "Continua",
    "eula_message": "* Trebuie să acceptați pentru a utiliza căi sigure"
  },
  "share": {
    "button_text": "Trimite locațiile",
    "paragraph_first": "Dacă sunteți diagnosticat pozitiv cu COVID-19, vă rugăm să împărțiți istoricul traseelor pentru a ajuta la identificarea persoanelor ce au fost posibil infectate de dumneavoastră,",
    "paragraph_second": "Traseele sunt exportate ca o listă simplă ce conține latitudine, longitudine și timpi, fără nici o altă informație de natură personală.",
    "subtitle": "Locațiile vizitate pot fi trimise autoritaților medicale, pot fi salvate ca rezervă, sau pot fi împărțite cu terți.",
    "title": "Exportă istoricul locațiilor"
  },
  "version_update": {
    "alert_label": "COVID Safe Paths este depășit",
    "alert_sublabel": "Actualizați la o nouă versiune?",
    "later": "Mai tarziu",
    "push_notification_message": "Vă rugăm să actualizați aplicația",
    "push_notification_title": "Aplicația este depășită",
    "update": "Actualizați"
  },
  "positives": {
    "epidemiologic_report_tab": "Raport epidemiologic",
    "mental_health_advice_tab": "Sfaturi de sănătate mintală"
  },
  "navigation": {
    "home": "Start",
    "location_tracker": "Locație",
    "report": "Raport",
    "maps": "Hărți",
    "hospitals_maps": "Spitale",
    "laboratories_maps": "Laboratoare",
    "news": "Știri",
    "bulletins": "Buletine",
    "advices": "Sfaturi"
  },
  "answers_translate": {
    "header": {
      "title": "Rezultate",
      "text": "Pe baza răspunsurilor, acestea sunt rezultatele:"
    },
    "social_distance": {
      "title": "Ar trebui să practicați distanțarea socială",
      "subtitle": {
        "no_traveled": "În acest moment, nu aveți simptome ale COVID-19, de aceea vă recomandăm să continuați cu măsurile preventive de „spălare frecventă a mâinilor cu apă și săpun și aplicarea distanțării sociale”",
        "traveled": "Ajută la oprirea răspândirii. Când ieșiți din casă, stați la cel puțin șase metri față de alte persoane, evitați grupurile și utilizați transportul public doar dacă este necesar."
      },
      "next_steps": {
        "step_one": {
          "title": "Mențineți distanța socială",
          "content": "Stați la cel puțin un (1) metru distanță de oricine, evitați să vă aflați în grupuri și folosiți transportul public doar dacă este necesar."
        },
        "step_two": {
          "title": "Amintiți-vă întotdeauna „să vă spălați frecvent mâinile cu apă și săpun și să practicați distanțarea socială”",
          "content": ""
        },
        "step_three": {
          "title": "Monitorizați simptomele",
          "content": "Urmăriți care sunt simptomele COVID-19, cum ar fi tuse, febră și lipsa respirației. De asemenea, verificați și măsurați temperatura de două ori pe zi timp de două săptămâni.\nDacă aveți simptome de pericol (vărsături sau diaree persistentă sau sângeroasă, dificultăți mari de respirație, somnolență sau convulsii), mergeți imediat la cel mai apropiat centru de sănătate sau apelați * 462."
        },
        "step_four": {
          "title": "Carantină acasă",
          "content": "Este posibil să fi fost expus. Ar trebui să stai acasă pentru următoarele 14 zile și să vezi dacă apar simptome. De asemenea, ar trebui să încercați să vă limitați contactul cu alții din afara casei."
        },
        "step_five": {
          "title": "Întrebați-vă despre medicamente",
          "content": "Dacă luați în prezent medicamente pe bază de rețetă, trebuie să vă adresați medicului pentru o livrare de 30 de zile."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Nu există nicio dovadă în acest moment",
          "content": {
            "no_sympthoms": "De acum înainte, răspunsurile dvs. nu vor fi testate. Dacă aveți simptome precum febră, tuse, nas curgător, dificultăți ușoare de respirație, dureri în gât, dureri de cap sau de corp, vă rugăm să completați din nou acest chestionar sau să contactați platforma Aurora prin numerele de telefon 809-449-6262, 809 409 6262 și 809-352-6262.",
            "has_sympthoms":"De acum înainte, răspunsurile dvs. nu vor fi testate. Dacă aveți simptome precum febră, tuse, nas curgător, dificultăți ușoare de respirație, dureri în gât, dureri de cap sau de corp, vă rugăm să completați din nou acest chestionar sau să contactați platforma Aurora prin numerele de telefon 809-449-6262, 809 409 6262 și 809-352-6262.\nDacă aveți simptome de pericol (vărsături sau diaree persistentă sau sângeroasă, dificultăți mari de respirație, somnolență sau convulsii), mergeți imediat la cel mai apropiat centru de sănătate sau apelați * 462."
          }
        }
      }
    },
    "home_insolation": {
      "title": {
        "none": "Trebuie să facem izolare la domiciliu",
        "has_health_problems": "Contactați medicul"
      },
      "subtitle": {
        "none": "Conform răspunsurilor sale, ar trebui să stea acasă și departe de ceilalți. Dacă poți, ai o cameră și o baie care sunt doar pentru tine. Acest lucru poate fi dificil atunci când nu te simți bine, dar îi va proteja pe cei din jurul tău.",
        "has_health_problems": "Răspunsurile dvs. sunt să vorbiți cu un profesionist medical despre efectuarea testului COVID-19."
      },
      "next_steps":{
        "step_one": {
          "title": "Izola",
          "content": "Trebuie să stați departe de ceilalți timp de 14 zile după debutul simptomelor. Izolarea dvs. se poate încheia dacă simptomele dvs. se îmbunătățesc semnificativ și dacă nu ați avut febră timp de cel puțin 72 de ore fără utilizarea medicamentelor. Prin izolarea, puteți reduce răspândirea COVID-19 și proteja pe alții."
        },
        "step_two": {
          "title": "Odihnește-te și ai grijă de tine",
          "content": "Mănâncă corect, bea lichide și odihnește-te mult."
        },
        "step_three": {
          "title": "Monitorizați simptomele",
          "content": "Urmăriți care sunt simptomele COVID-19, cum ar fi tuse, febră și lipsa respirației. De asemenea, verificați și măsurați temperatura de două ori pe zi timp de două săptămâni. Dacă aveți simptome de pericol (vărsături sau diaree persistentă sau sângeroasă, dificultăți mari de respirație, somnolență sau convulsii) mergeți imediat la cel mai apropiat centru de sănătate sau apelați * 462"
        },
        "step_four": {
          "title": "Ia măsuri de precauție",
          "content": "Ca lucrător esențial, ar trebui să discutați cu locul de muncă despre luarea unor măsuri specifice pentru a ajuta la protejarea și protejarea celor din jurul vostru. Ar trebui să purtați echipament de protecție personală adecvat, inclusiv măști pentru față sau huse pentru țesături în caz de lipsă. În plus, trebuie să mențineți o distanță fizică de 6 metri cât mai mult posibil la locul de muncă și întotdeauna în afara muncii. De asemenea, ar trebui să vă curățați mâinile frecvent și să evitați să vă atingeți fața."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Contactați cineva pentru a face testul",
          "content": "Răspunsurile dvs. pot fi posibile pentru a discuta testul COVID-19. Ar trebui să vă adresați medicului dumneavoastră sau să contactați platforma Aurora la numărul de telefon 809-449-6262, 809 409 6262 și 809-352-6262 sau să sunați la * 462 pentru mai multe informații. Accesul încercărilor poate varia în funcție de locație și de furnizor. Verificați laboratoarele care sunt autorizate de Ministerul Sănătății Publice disponibile în provincia dvs. de reședință."
        }
      }
    },
    "thanksfull":{
      "title": "“Cu ajutorul tău, stând acasă și urmând recomandările de sănătate, ne putem confrunta cu COVID-19”"
    }
  },
  "report": {
    "title": "Raport",
    "subtitle": "Te rugăm să răspunzi la următoarele întrebări",
    "yes": "da",
    "no": "Nu",
    "back": "Înapoi",
    "continue": "Continua",
    "close": "Închide",
    "usage": {
      "header_subtitle": "Următoarele întrebări sunt legate de COVID-19",
      "subtitle": "Vei răspunde la câteva întrebări despre simptomele tale, călătoriile și contactul pe care l-ai avut cu alții.",
      "use_myself": "Folosește pentru mine",
      "use_others": "Utilizare pentru un membru al familiei"
    },
    "userInfo": {
      "api_down_error_msg": "În acest moment nu vă putem valida datele. Vă rugăm să încercați din nou mai târziu.",
      "incorrect_data_error_msg": "Date incorecte, vă rugăm să verificați.",
      "insert_data_title": "Introdu-ti datele",
      "insert_data_subtitle": "Vom folosi aceste date pentru a vă monitoriza corect rezultatele:",
      "start_with_id": "Începeți cu ID-ul Dominican",
      "start_with_passport": "Începeți cu pașaportul",
      "start_with_nss": "Începeți cu numărul de securitate socială din Republica Dominicană (SSN)",
      "name_and_lastname": "Numele și prenumele:",
      "birthdate": "Data nasterii:",
      "tel_number": "Numar de telefon:",
      "enter_your": "Introduceți",
      "social_security_number": "Cod numeric personal",
      "passport_number": "Numarul pasaportului",
      "id_number": "ID Dominicană"
    },
    "callEmergency": {
      "call_title": "Trebuie să sunați la * 462.",
      "call_subtitle": "Pe baza simptomelor pe care le-ați raportat, trebuie să solicitați imediat îngrijire."
    },
    "haveSymptoms": {
      "emergency_title": "Este o situație de urgență?",
      "emergency_subtitle_myself": "Opriți și apelați * 462 dacă aveți oricare dintre aceste simptome:",
      "emergency_subtitle_others": "Opriți și sunați * 462 dacă persoana pe care o veți evalua are vreunul dintre aceste simptome:",
      "chest_pain": "Durere în piept sau presiune.",
      "difficulty_breathing": "Dificultate marcată în respirație.",
      "dizziness": "Amețeli constante și severe sau ușurință.",
      "difficulty_speaking": "Dificultate de vorbire.",
      "difficulty_wakeup": "Dificultate de trezire",
      "convulsion": "convulsii",
      "vomit": "Vărsături persistente sau sângeroase sau diaree.",
      "secretions": "Descărcarea sângeroasă din gură și nas.",
      "have_this_symptoms_myself": "Am cel puțin unul dintre aceste simptome",
      "dont_have_this_symptoms_myself": "Nu am niciunul dintre aceste simptome",
      "have_this_symptoms_others": "Se confruntă cu cel puțin una dintre acestea",
      "dont_have_this_symptoms_others": "Nu au niciunul dintre acestea"
    },
    "sex": {
      "sex_title": "Sex *",
      "female": "Femeie",
      "male": "Masculin"
    },
    "symptoms": {
      "symptoms_title": "Aveți vreunul dintre aceste simptome? *",
      "fever": "Febra, frisoane sau transpirație",
      "difficultyBreathing": "Scurtă respirație, nu severă",
      "cough": "Tuse nouă sau înrăutățitoare",
      "soreThroat": "Durere de gât",
      "bodyPain": "Dureri corporale",
      "threwUp": "Vomitarea sau diareea",
      "runnyNose": "Nasul curgător",
      "headache": "Durere de cap",
      "chestPain": "Dureri în piept",
      "convulsions": "convulsii",
      "disorientation": "Dezorientare",
      "sleepiness": "Somnolenţă",
      "runnyNoseWithBlood": "Scurge nasul sau gura cu sânge",
      "noSympthoms": "Nici una dintre cele de mai sus"
    },
    "med_conditions": {
      "med_cond_title": "Aveți vreuna din aceste afecțiuni medicale? *",
      "hypertension": "Hipertensiune arterială sau hipertensiune arterială.",
      "asthma": "Astm sau boli pulmonare cronice.",
      "cancer": "Tratamentul cancerului sau a unor medicamente imunosupresoare.",
      "immuneDeficiency": "Deficiențe moștenite în sistemul imunitar.",
      "HIV": "HIV.",
      "heartCondition": "Afecțiuni severe ale inimii.",
      "diabetes": "Diabet.",
      "renalInsufficiency": "Insuficiență renală.",
      "hepaticCirrhosis": "Ciroza hepatică.",
      "hardCough": "Boli sau afecțiuni care îngreunează tusea.",
      "obesity": "Obezitatea.",
      "malnutrition": "Malnutriție.",
      "sickleCellAnemia": "Anemia celulelor secera.",
      "tuberculosis": "Tuberculoză.",
      "pregnancy": "Sarcina.",
      "none": "Nici una dintre cele de mai sus"
    },
    "cov_contact": {
      "traveled_title": "În ultimele 14 zile, ați călătorit în afara țării? *",
      "when_arrived": "Când ați ajuns în țară? *",
      "country_visited": "În ce loc \/ țară vă aflați? *",
      "select_country": "Selectați țara",
      "transportation": "Calatorit in: *",
      "airplane": "Avion",
      "ship": "Navă",
      "overland": "Pe uscat",
      "infected_area_title": "În ultimele 14 zile, ați fost într-o zonă sau teritoriu în care se știe că COVID-19 s-a răspândit sau cu transmitere comunitară? *",
      "infected_subtitle": "Selectați toate care se aplică.",
      "infected_contact_title": "În ultimele 14 zile, care a fost expunerea dvs. la persoanele diagnosticate cu COVID-19? *",
      "used_protection_title": "Ați folosit echipament individual de protecție când ați fost expuși la persoane diagnosticate cu COVID-19? *",
      "live_in_area_myself": "Locuiesc într-o zonă în care COVID-19 a răspândit \/ difuzat în comunitate.",
      "live_in_area_others": "Ei locuiesc într-o zonă în care COVID-19 a răspândit \/ difuzat în comunitate.",
      "visited_area_myself": "Am vizitat o zonă în care COVID-19 s-a răspândit \/ difuzat în comunitate.",
      "visited_area_others": "Au vizitat o zonă în care COVID-19 a răspândit \/ difuzat în comunitate.",
      "dont_know_myself": "Nu stiu.",
      "dont_know_others": "Ei nu stiu.",
      "none_above": "Nici una dintre cele de mai sus.",
      "live_with_myself": "Locuiesc cu cineva diagnosticat cu COVID-19.",
      "live_with_others": "Ei locuiesc cu cineva diagnosticat cu COVID-19.",
      "had_close_contact_myself": "Am avut un contact strâns cu cineva diagnosticat cu COVID-19.",
      "had_close_contact_others": "Au avut un contact strâns cu cineva diagnosticat cu COVID-19.",
      "had_close_contact_subtitle_myself": "Eram la mai puțin de 6 metri (1,5 metri) de cineva cu boala sau am fost expus la o tuse sau strănut.",
      "had_close_contact_subtitle_others": "Se aflau la mai puțin de 1,5 metri distanță de cineva cu boala sau au fost expuși la o tuse sau strănut.",
      "had_far_contact_myself": "Am fost în preajma cu cineva diagnosticat cu COVID-19.",
      "had_far_contact_others": "Au fost în jurul cuiva diagnosticat cu COVID-19.",
      "had_far_contact_subtitle_myself": "Eram la mai mult de 6 metri și nu am fost expus la o tuse sau strănut.",
      "had_far_contact_subtitle_others": "Erau la mai mult de 6 metri și nu am fost expus la o tuse sau strănut.",
      "not_exposed_myself": "Nu am fost expus.",
      "not_exposed_others": "Nu au fost expuse.",
      "not_exposed_subtitle_myself": "Nu am fost în contact cu cineva care are COVID-19.",
      "not_exposed_subtitle_others": "Nu au fost în contact cu cineva care are COVID-19."
    },
    "workInHealth": {
      "work_in_title": "Locuiești sau lucrezi într-o instituție de sănătate? *",
      "work_in_subtitle": "Include spitale, săli de urgență, orice cadru medical, sau facilități de îngrijire de lungă durată.",
      "work_health_myself": "Lucrez într-o unitate de îngrijire de lungă durată. Include case de îngrijire medicală sau centre de îngrijire.",
      "work_health_others": "Ei lucrează într-o unitate de îngrijire de lungă durată. Include case de îngrijire medicală sau centre de îngrijire.",
      "worked_health_myself": "Am lucrat într-un spital sau într-un centru de asistență în ultimele 14 zile.",
      "worked_health_others": "Au lucrat într-un spital sau un centru de asistență în ultimele 14 zile.",
      "plan_work_myself": "Planific să lucrez într-un spital sau orice altă instituție de sănătate.",
      "plan_work_others": "Ei intenționează să lucreze într-un spital sau orice altă instituție de sănătate.",
      "doesnt_work_myself": "Nu locuiesc și nu lucrez într-o instituție de sănătate.",
      "doesnt_work_others": "Ei nu locuiesc și nu lucrează într-o instituție de sănătate."
    },
    "address": {
      "province": "Provincia *",
      "province_selection": "Selectați provincia",
      "municipality": "Municipalitatea *",
      "municipality_selection": "Selectați-vă municipalitatea",
      "house_address": "Adresa de acasa:",
      "number_person_lives_with": "Câți oameni locuiesc cu tine? *"
    },
    "thankYou": {
      "thanks": "Mulțumesc!",
      "press_end": "Apăsați Finish pentru a finaliza procesul",
      "finish": "finalizarea"
    }
  }
}
