{
  "_display_name": "Русский",
  "about": {
    "dimensions": "Размеры:",
    "operating_system_abbr": "Операционная система:",
    "tracing_strategy": "Стратегия отслеживания:",
    "version": "Версия:"
  },
  "assessment": {
    "agree_alert_description": "Чтобы пройти обследование на COVID-19 от SafePaths, укажите, что вы согласны и понимаете его назначение.",
    "agree_alert_title": "Требуется согласие",
    "agree_option_agree": "Я согласен",
    "agree_option_disagree": "Я не согласен",
    "agree_question_description": "Обследование поможет вам принять решение о получении соответствующей медицинской помощи. Оно не предназначено для диагностики или лечения данного заболевания или других болезней.",
    "agree_question_text": "Цель данного обследования на COVID-19",
    "cancel": "Отмена",
    "caregiver_cta": "Далее",
    "caregiver_description": "Уведомите медицинский персонал в вашем учреждении долгосрочного ухода. Находясь в стационаре или доме престарелых, вы можете подвергнуть себя риску серьезного заболевания.\n\n<1>Сообщите сотруднику</1> учреждения, что вы больны и что вам необходимо как можно скорее обратиться к врачу.",
    "caregiver_title": "Сообщить медработнику",
    "complete_cta": "Готово",
    "complete_description": "Продолжайте пользоваться этим приложением и пройдите это обследование <1>снова через неделю</1>, чтобы помочь защитить себя и своих близких.",
    "complete_title": "Готово!",
    "distancing_cta": "Далее",
    "distancing_description": "Пожалуйста, следуйте местным, государственным или национальным правилам по соблюдению <1>социальной дистанции</1> и использованию средств индивидуальной защиты (СИЗ), таких как маски и/или перчатки. Никаких дополнительных действий в данный момент не требуется.",
    "distancing_title": "Дистанцирование и СИЗ",
    "emergency_cta": "Вызов скорой помощи",
    "emergency_description": "Возможно, вам требуется <1>срочная медицинская помощь</1>. Необходимо немедленно обратиться к врачу.\n\nЕсли вы контактировали с человеком, инфицированным COVID-19, или если вы недавно были в очаге распространения COVID-19, сообщите об этом оператору скорой помощи.",
    "emergency_title": "Скорая помощь",
    "isolate_cta": "Далее",
    "isolate_description": "У вас < 1 >есть некоторые симптомы < / 1 >, которые могут быть относиться к COVID-19. Позвоните своему врачу, если почувствуете себя хуже. Оставайтесь дома.",
    "isolate_title": "Самоизолируйтесь",
    "next": "Далее",
    "settings_subtitle": "Предоставить сведения о себе",
    "settings_title": "Опрос",
    "share_cta": "Я понимаю и даю согласие",
    "share_cta_skip": "Нет, спасибо, я не хочу делиться данными",
    "share_description": "Ваши анонимные данные помогают Комиссии общественного здравоохранения Бостона анализировать, отслеживать и локализовать распространение COVID-19. Ваши данные будут объединены с данными других пользователей PathCheck, которые решат поделиться ими.\n\nВаши данные включают в себя ответы на опрос и почтовый индекс, но не содержат дополнительной или персональной информации.\n\nКомиссия по здравоохранению Бостона будет хранить ваши анонимные данные в течение некоторого времени.",
    "share_screening_description": "Поделитесь анонимными ответами на вопросы обследования с местным органом здравоохранения.",
    "share_screening_title": "Анонимные данные обследования",
    "share_title": "Опубликовать анонимные данные",
    "start_cta": "Начать",
    "start_description": "Ваша информация является частной, анонимной и зашифрованной. Никакие данные не передаются с устройства, если вы не дадите соответствующего разрешения.",
    "start_title": "Ответьте на вопросы о своих симптомах и истории болезни, чтобы узнать, что делать дальше с COVID-19"
  },
  "authorities": {
    "automatically_follow": "Автоматически подписываться на департаменты здравоохранения поблизости",
    "info_body": "Местные и региональные органы здравоохранения могут обмениваться информацией и ресурсами о COVID-19 в своем регионе, включая проверенные данные, которые позволяют PathCheck оценить, когда вы могли контактировать носителем вируса.",
    "invalid_url_body": "Неверная ссылка, попробуйте еще раз",
    "title": "Департаменты здравоохранения",
    "view_button_label": "Посмотреть департаменты здравоохранения"
  },
  "common": {
    "done": "Готово",
    "next": "Далее",
    "ok": "Ок",
    "something_went_wrong": "Что-то пошло не так",
    "start": "Начать"
  },
  "export": {
    "code_input_body": "Представитель {{name}} пришлёт по телефону код подтверждения, чтобы связать ваши данные с {{name}}.",
    "code_input_body_bluetooth": "Введите код подтверждения, предоставленный {{name}} вместе с результатом теста, чтобы подтвердить свой диагноз.",
    "code_input_error": "Попробуйте другой код",
    "code_input_title": "Введите проверочный код",
    "code_input_title_bluetooth": "Проверьте свой диагноз",
    "complete_body": "Анонимно делясь своим состоянием здоровья и историей местонахождения с другими, вы активно боретесь с распространением COVID-19.",
    "complete_body_bluetooth": "Сообщая о своём статусе и анонимно уведомляя других, вы помогаете сдерживать распространение вируса и защищать других людей в вашем регионе.",
    "complete_title": "Спасибо, что заботитесь о безопасности окружающих!",
    "confirm_upload_body": "Это поможет в поиске контактов. \n\nЕсли вы решите не отправлять свою историю перемещений в {{name}}, вы откажетесь от содействия по отслеживанию контактов, которые помогут обеспечить безопасность окружающих.",
    "confirm_upload_button": "Отправить историю местоположений",
    "confirm_upload_title": "Отправить историю местоположений вашей организации здравоохранения",
    "consent_button_subtitle": "Продолжая, вы соглашаетесь с тем, что ваш орган здравоохранения может хранить ваши данные в течение некоторого времени.",
    "consent_button_title": "Я понимаю и даю согласие",
    "exit_warning_body": "Потребуется перезапуск этого процесса",
    "exit_warning_cancel": "Отмена",
    "exit_warning_confirm": "Да, я уверен",
    "exit_warning_title": "Вы уверены?",
    "location_consent_body": "Ваша история перемещений используется представителями {{name}}, чтобы узнать о местах, которые вы посетили, и о том, когда вы были там.\n\nПосле того, как вы отправите свою историю перемещений в {{name}}, они будут хранить ваши данные в течение некоторого времени.",
    "location_consent_link": "Пожалуйста, ознакомьтесь с их политикой конфиденциальности здесь.",
    "location_consent_title": "Использование истории местоположений",
    "publish_consent_body": "Во время беседы с {{name}} ваш интервьюер может удалить частные местоположения, такие как дома и квартиры. Интервьюер также может добавить места, которые, по вашему мнению, должны быть включены. \n\n {{name}} может делиться GPS-координатами из истории ваших перемещений, включая дату, время и продолжительность ваших посещений, чтобы сообщить другим пользователям, что могли контактировать с носителем вируса. \n\n Я понимаю, что представитель {{name}} в конце беседы устно попросит меня подтвердить согласие.",
    "publish_consent_body_bluetooth": "Поделиться своим положительным диагнозом можно по желанию и только с Вашего согласия.\n\nЕсли вы решите это сделать, вы помогаете другим людям в вашем сообществе принимать информированные решения о своем здоровье и играете свою роль в сдерживании распространения вируса.\n\nЕдинственной передаваемой информацией будет случайный набор номеров, которыми ваш телефон обменивался по Bluetooth с другими телефонами, находившимися поблизости в течение последних 14 дней, а также взвешенная оценка риска, основанная на том, когда у вас появились симптомы.",
    "publish_consent_title": "Опубликовать анонимные данные",
    "publish_consent_title_bluetooth": "Уведомить других в вашем регионе",
    "select_ha_title": "Выбрать орган здравоохранения",
    "start_body": "Представитель вашего органа здравоохранения будет помогать вам во время опроса.",
    "start_body_bluetooth": "Анонимно уведомите других людей, с которыми вы могли оказаться поблизости, и помогите сдержать распространение вируса.",
    "start_title": "Поделитесь анонимно вашей историей перемещений, если у вас положительный результат теста на COVID-19.",
    "start_title_bluetooth": "Помогите сдержать распространение вируса и защитите других людей в вашем регионе, если у вас выявлен или заподозрен COVID-19."
  },
  "history": {
    "no_exposure": "Неизвестно",
    "possible_exposure": "Возможно",
    "possible_exposure_para": "Есть вероятность, что вы контактировали или находились рядом с человеком, инфицированным COVID-19",
    "what_does_this_mean": "Что это значит?",
    "what_does_this_mean_para_bluetooth": "Судя по истории ваших контактов, есть вероятность, что вы контактировали или находились рядом с человеком, инфицированным COVID-19. Это не значит, что вы заразились, но такая опасность существует.\n\nПодробнее о том, что делать в этой ситуации, можно узнать на странице Клиники Мэйо.",
    "what_does_this_mean_para_location": "Судя по вашей GPS истории, есть вероятность, что вы контактировали или находились рядом с человеком, инфицированным COVID-19. Это не значит, что вы заразились, но такая опасность существует.\n\nПодробнее о том, как быть в этой ситуации, можно узнать на странице Клиники Мэйо.",
    "what_if_no_symptoms": "Что, если у меня нет симптомов?",
    "what_if_no_symptoms_para": "Если у вас нет симптомов, но вы хотите провериться, вы можете сделать это на сайте близлежащей организации здравоохранения.\n\nЛюди без симптомов заболевания иногда могут быть переносчиками болезни и заражать других. Важно учитывать собственный риск и опасность для окружающих, соблюдая социальную дистанцию и избегая контактов с большими группами людей или людьми из группы риска (пожилыми или людьми со слабым здоровьем)."
  },
  "home": {
    "bluetooth": {
      "all_services_on_header": "PathCheck",
      "all_services_on_subheader": "Уведомления об опасности включены",
      "tracing_off_button": "Включить уведомления об опасности",
      "tracing_off_header": "Уведомления об опасности отключены",
      "tracing_off_subheader": "Включить уведомления об опасности, чтобы получать информацию о нахождении в опасных зонах",
      "unavailable_header": "Уведомления об истории нахождения в опасных зонах пока недоступны",
      "unavailable_subheader": "В настоящее время ваш телефон вне зоны покрытия органов здравоохранения, работающих с PathCheck"
    },
    "gps": {
      "all_services_on_header": "PathCheck",
      "all_services_on_subheader": "PathCheck сохраняет места, в которых вы бываете, чтобы создать ваш личный дневник перемещений",
      "tracing_off_button": "Разрешить доступ к местоположению",
      "tracing_off_header": "Доступ к местоположению отключен",
      "tracing_off_subheader": "PathCheck необходим доступ к геопозиции в настройках, чтобы в частном порядке сохранить места, в которых вы бываете"
    },
    "shared": {
      "no_authorities_header": "Местные департаменты здравоохранения отсутствуют",
      "no_authorities_subheader": "Телефон находится вне зон покрытия органов здравоохранения, работающих с PathCheck. \n\n Вы получите уведомление, когда появятся отделы здравоохранения рядом с вами.",
      "notifications_off_button": "Включить уведомления",
      "notifications_off_header": "Уведомления отключены",
      "notifications_off_subheader": "Вы не будете получать уведомления о нахождении в возможных зонах риска, а также о добавлении новых отделов здравоохранения в вашем регионе",
      "select_authority_button": "Добавить департамент здравоохранения",
      "select_authority_header": "Не выбран ни один местный департамент здравоохранения",
      "select_authority_subheader": "Разрешите PathCheck добавить ваш местный орган здравоохранения или самостоятельно выберите один из них, чтобы получать информацию о COVID-19 в вашем регионе"
    }
  },
  "import": {
    "button_text": "Импортировать последние местонахождения",
    "error": "Что-то пошло не так при импорте ваших данных.",
    "google": {
      "already_imported": "Этот Takeout файл уже был импортирован.",
      "disclaimer": "PathCheck не является партнером Google и не распространяет ваши данные.",
      "file_open_error": "Не удалось открыть файл. \nПожалуйста, убедитесь, что файл открыт с Google Диска.",
      "instructions_detailed": "Зайдите в Google Takeout и экспортируйте историю местонахождений, используя следующие настройки: \n1. Способ получения: \"Добавить на Диск\" \n2. Тип экспорта: \"Однократный экспорт\" \n3. Формат и размер файла: \".zip\" и \"1GB\"\n4. Когда экспорт будет завершён, Гугл пришлет вам письмо по электронной почте \n5. Вернитесь сюда и импортируйте местонахождения. Параметры импорта:\n- Импортировать с Google Диска\n- Скачать через браузер, затем импортировать из файлов на телефоне. Убедитесь, что у вы в сети WiFi, так как файлы могут оказаться большими.",
      "instructions_first": "Добавив данные геопозиции из Google, вы сможете проще начать отслеживать свои недавние местоположения.",
      "instructions_second": "Прежде, чем начать импорт, вам необходимо 'забрать' данные о вашем местоположении из Google.",
      "invalid_file_format": "Данный формат файла не поддерживается. \nПоддерживаемые форматы: \".zip\".",
      "no_recent_locations": "В Takeout нет недавних местоположений.",
      "title": "Google Карты",
      "visit_button_text": "Перейти на Google Takeout"
    },
    "subtitle": "Чтобы узнать, не контактировали ли вы с больным COVID-19 до установки приложения, импортируйте историю своих перемещений.",
    "success": "Недавние местоположения успешно импортированы!",
    "title": "Импортировать местонахождения"
  },
  "label": {
    "about_header_bluetooth": "PathCheck Bluetooth",
    "about_header_location": "PathCheck GPS",
    "about_para": "Приложение PathCheck предоставляется Фондом PathCheck – некоммерческий организацией, которая стремится предоставить бесплатное ПО, чтобы помочь остановить распространение COVID-19 и защитить неприкосновенность личных данных. \n\nДля получения более подробной информации зайдите на ",
    "authorities_add_button_label": "Добавить надёжный источник",
    "authorities_add_url": "Добавить организацию по ссылке",
    "authorities_desc": "Выберите надёжные органы здравоохранения в вашем регионе, чтобы получать данные о зонах риска. Выберите название организации из международного реестра или введите ссылку организации, которая использует PathCheck.",
    "authorities_input_placeholder": "Вставьте ссылку сюда",
    "authorities_new_in_area_title_0": "Новая организация здравоохранения",
    "authorities_new_in_area_title_3": "Новые организации здравоохранения",
    "authorities_new_subscription_title_0": "Новая подписка",
    "authorities_new_subscription_title_3": "Новые пописки",
    "authorities_no_sources": "Нет источника данных",
    "authorities_new_subscription_msg_0": "Вы подписались на {{count}} новую организацию здравоохраниения в вашем регионе",
    "authorities_new_subscription_msg_3": "Вы подписались на {{count}} новых организаций здравоохраниения в вашем регионе",
    "authorities_removal_alert_cancel": "Отмена",
    "authorities_removal_alert_desc": "Вы уверены, что хотите удалить этот источник данных?",
    "authorities_removal_alert_proceed": "Продолжить",
    "authorities_removal_alert_title": "Удалить организацию",
    "auto_subscribe_checkbox": "Включить автоматическую подписку",
    "choose_provider_subtitle": "Чтобы получать информацию о возможных рисках, вам нужно подписаться на орган здравоохранения.",
    "choose_provider_title": "Выбрать орган здравоохранения",
    "default_news_site_name": "Новости PathCheck",
    "enter_authority_url": "Введите или вставьте URL",
    "event_history_subtitle": "Оцените собственные риски на основе информации от органов здравоохранения.",
    "event_history_title": "История возможных рисков",
    "filter_authorities_by_gps_history": "Отсортировать по местоположению",
    "import_success": "Импорт успешно завершен",
    "latest_news": "Последние новости",
    "launch_access_bluetooth": "Разрешить отслеживание контактов",
    "launch_access_location": "Доступ к местоположению",
    "launch_allow_location": "Разрешить доступ к местоположению",
    "authorities_new_in_area_msg_0": "Подписаться на {{count}} новый надежный орган здравоохранения в вашем регионе",
    "authorities_new_in_area_msg_3": "Подписаться на {{count}} новых надежных органов здравоохранения в вашем регионе",
    "launch_authority_access": "Подписаться на близлежащие организации здравоохранения",
    "launch_authority_header": "Организации здравоохранения пришлют местные данные на ваше устройство, если вы окажетесь рядом с инфицированным человеком",
    "launch_authority_subheader": "Подпишитесь на автоматическую рассылку, чтобы получать последние новости от организаций здравоохранения в вашем регионе.",
    "launch_disable_exposure_notif": "Не включать",
    "launch_done_header": "Готово",
    "launch_done_subheader": "Можно начинать. Помните, что вы в любой момент можете изменить настройки.",
    "launch_enable_auto_subscription": "Включить автоматическую подписку",
    "launch_enable_bluetooth": "Включить Bluetooth",
    "launch_enable_exposure_notif": "Включить",
    "launch_enable_notif": "Включить уведомления",
    "launch_exposure_notif_header": "Включить уведомления об опасности",
    "launch_exposure_notif_subheader": "Чтобы получать уведомления об обновлениях истории вашего нахождения в опасных зонах, вашему телефону требуется разрешение на обмен анонимным случайным идентификатором Bluetooth с другими устройствами. \n\nУведомления о нахождении в опасных зонах работают только с другими устройствами с включенной соответствующей настройкой. \n\n Вы можете отключить эти уведомления в любое время.",
    "launch_finish_set_up": "Завершить настройку",
    "launch_get_started": "Начать",
    "launch_header_bluetooth": "Чтобы узнать, с кем вы общались, вашему телефону нужен доступ к Bluetooth.",
    "launch_header_location": "Чтобы помнить, где вы были, телефону необходимо сохранять ваше местоположение.",
    "launch_next": "Далее",
    "launch_notif_header": "Вы получите уведомление, если вы окажетесь вблизи инфицированного человека.",
    "launch_notif_subheader": "Мы побеспокоим вас только в случае риска попадания в опасную зону.",
    "launch_notification_access": "Разрешить уведомления",
    "launch_screen1_header": "Добро пожаловать в PathCheck",
    "launch_screen2_header_bluetooth": "Ваш телефон запоминает другие устройства, которые он встречает, но не идентифицирует вас с другими людьми.",
    "launch_screen2_header_location": "Получайте уведомления, если вы были рядом с человеком, у которого впоследствии был диагностирован COVID-19.",
    "launch_screen2_subheader_bluetooth": "Tелефоны рядом с вами используют Bluetooth для обмена и сохранения случайных числовых строк с целью вызова устройств, находящихся поблизости. \n\nЕсли человек сообщает о положительном диагнозе, последние случайные идентификаторы его телефона помечаются флажками для анонимного уведомления других. Местоположение или личная информация не передается.",
    "launch_screen2_subheader_location": "Знание – сила.",
    "launch_screen3_header_bluetooth": "Получать уведомления о том, что кто-то, с кем вы контактировали, решил впоследствии сообщить о положительном диагнозе.",
    "launch_screen3_header_location": "Если ваш тест на COVID-19 оказался положительным, вы можете анонимно предоставить свои данные",
    "launch_screen3_subheader_bluetooth": "Узнайте подробности о контакте, такие как дата, продолжительность и уровень сигнала Bluetooth.",
    "launch_screen3_subheader_location": "Это способствует безопасности всего вашего окружения.",
    "launch_screen4_header_bluetooth": "Если ваш тест на COVID-19 оказался положительным, вы можете анонимно поделиться данными о своем диагнозе.",
    "launch_screen4_header_location": "Всё под вашим контролем. Данные сохраняются только на вашем телефоне.",
    "launch_screen4_subheader_bluetooth": "Это помогает сдерживать распространение вируса в вашем регионе.",
    "launch_screen4_subheader_location": "Если ваш тест на COVID-19 оказался положительным, только вы решаете, делиться ли данной информацией.",
    "launch_set_up_phone_bluetooth": "Готово",
    "launch_set_up_phone_location": "Настроить телефон",
    "launch_subheader": "Будьте уверены, данные хранятся только на вашем телефоне, если вы явно не решите поделиться.",
    "legal_page_address": "PathCheck Foundation\n58 Day Street\nBox 441621\nSomerville, MA 02144",
    "legal_page_header_bluetooth": "PathCheck Bluetooth",
    "legal_page_header_location": "PathCheck GPS",
    "loading_public_data": "идёт загрузка данных…",
    "location_disabled_message": "Для работы PathCheck требуются службы геолокации.",
    "location_disabled_title": "Отслеживание местонахождения было отключено",
    "location_enabled_message": "PathCheck ведёт безопасную запись ваших GPS координат на данном устройстве раз в пять минут.",
    "location_enabled_title": "PathCheck включено",
    "logging_active_bluetooth": "Уведомления об опасности включены",
    "logging_active_location": "Отслеживание местонахождения включено",
    "logging_inactive_bluetooth": "Уведомления об опасности отключены",
    "logging_inactive_location": "Отслеживание местонахождения отключено",
    "news_subtitle": "Будьте в курсе последних данных о COVID от вашей организации здравоохранения и не только.",
    "news_title": "Последние новости",
    "no_data": "Нет данных",
    "privacy_policy": "Политика конфиденциальности",
    "push_at_risk_message": "Ваш путь пересекался с путем человека, больным COVID-19",
    "push_at_risk_title": "Возможно, вы в зоне риска",
    "see_exposure_history": "Смотреть историю возможных рисков",
    "settings_title": "Контрольная панель",
    "skip_this_step": "Пропустить этот шаг",
    "team": "Команда",
    "team_para": "Наша команда состоит из эпидемиологов, инженеров, специалистов по обработке данных, евангелистов цифровой безопасности, профессоров и исследователей институтов с мировым именем, таких как МТИ (MIT), Гарвард, Клиника Мэйо, TripleBlind, EyeNetra, Ernst & Young и Link Ventures.",
    "terms_of_use": "Условия использования",
    "unknown": "неизвестно"
  },
  "navigation": {
    "history": "История",
    "home": "Главная страница",
    "locations": "Местонахождения",
    "more": "Подробнее",
    "partners": "Партнеры"
  },
  "onboarding": {
    "eula_checkbox": "Я принимаю лицензионное соглашение",
    "eula_continue": "Продолжить",
    "eula_message": "*Примите, чтобы пользоваться PathCheck",
    "location_header": "Чтобы определить, когда вы могли оказаться вблизи носителя вируса, PathCheck необходим доступ к геопозиции.",
    "location_subheader": "Ваш дневник перемещений от PathCheck содержит только GPS-координаты, даты и время.\n\nВаши данные никому не будут переданы, пока вы сами не решите ими поделиться.",
    "notification_header": "Хотите получать уведомления, если окажетесь поблизости с носителем вируса?",
    "notification_subheader": "Чтобы получать уведомления о нахождении в опасной зоне, вам необходимо находиться в местности, охватываемой местным департамента здравоохранения, работающим с PathCheck.\n\nЕсли в вашем регионе пока нет местных или региональных отделов здравоохранения, работающих с PathCheck, включите уведомление, чтобы узнать, когда такие организации появятся поблизости."
  },
  "screen_titles": {
    "about": "О нас",
    "faq": "FAQ",
    "legal": "Правовая информация",
    "more": "Подробнее",
    "report_issue": "Сообщить о проблеме"
  },
  "settings": {
    "share_test_result": "Сообщить о положительном результате теста",
    "share_test_result_description": "Поделитесь информацией о нахождении в зоне риска заражения Covid-19 с вашим департаментом здравоохранения, используя предоставленный код"
  },
  "share": {
    "button_text": "Поделится данными о местоположении",
    "paragraph_first": "Если ваш тест на COVID-19 оказался положительным, пожалуйста, поделитесь историей своих перемещений с местными ответственными организациями.",
    "paragraph_second": "Местоположение передается в виде простого списка координат и времени, без дополнительной информации.",
    "subtitle": "Ваши личные данные могут быть предоставлены органам здравоохранения, сохранены в резервную копию или переданы иным образом.",
    "title": "Поделиться историей перемещений"
  },
  "version_update": {
    "alert_label": "PathCheck is outdated",
    "alert_sublabel": "Обновить версию приложения?",
    "later": "Позднее",
    "push_notification_message": "Пожалуйста, обновите приложение",
    "push_notification_title": "Вы используете устаревшую версию приложения",
    "update": "Обновить"
  }
}
