{
  "_display_name": "Slovenčina",
  "about": {
    "dimensions": "Rozmery:",
    "operating_system_abbr": "OS:",
    "tracing_strategy": "Stratégia sledovania:",
    "version": "Verzia:"
  },
  "assessment": {
    "agree_alert_description": "Ak chceš použiť skríning SafePaths COVID-19, prosím uveď, že súhlasíš a rozumieš jeho účelu.",
    "agree_alert_title": "Vyžaduje sa súhlas",
    "agree_option_agree": "Súhlasím",
    "agree_option_disagree": "Nesúhlasím",
    "agree_question_description": "Skríning ti pomôže pri rozhodovaní ohľadom hľadania vhodnej lekárskej starostlivosti. Nie je určený na diagnostiku alebo liečbu chorôb alebo iných stavov.",
    "agree_question_text": "Účel skríningu COVID-19",
    "agreement_cta": "Rozumiem a súhlasím",
    "agreement_description": "Skríning ti pomôže pri rozhodovaní ohľadom hľadania vhodnej lekárskej starostlivosti. Nie je určený na diagnostiku alebo liečbu chorôb alebo iných stavov.",
    "cancel": "Ukončiť",
    "caregiver_cta": "Ďalej",
    "caregiver_description": "Informuj svojho poskytovateľa zdravotnej starostlivosti vo tvojom zariadení dlhodobej starostlivosti. Bývanie v zariadení dlhodobej starostlivosti alebo v opatrovateľskom dome ťa môže vystaviť riziku vážnych chorôb. \n\n < 1 > Povedz opatrovateľovi < / 1 > v zariadení, že si chorý/a a čo najskôr musíš navštíviť lekára.",
    "caregiver_title": "Upozorni ošetrovateľa",
    "complete_cta": "Hotovo",
    "complete_description": "Pokračuj v používaní tejto aplikácie a vykonaj tento skríning <1> znova v budúcom týždni</1>, aby si pomohol/a ochrániť seba a svoju komunitu.",
    "complete_title": "Všetko je hotové!",
    "distancing_cta": "Ďalej",
    "distancing_description": "Prosím, postupuj podľa vašich miestnych, štátnych alebo národných smerníc pre <1>sociálne dištancovanie</1> a Osobné ochranné prostriedky (OOP) ako masky a/alebo rukavice. Žiadne ďalšie kroky nie sú momentálne potrebné.",
    "distancing_title": "Sociálne dištancovanie & Osobné ochranné prostriedky",
    "emergency_cta": "Zavolaj pohotovostnú službu",
    "emergency_description": "Možno máš <1>zdravotnú pohotovosť </1>. Vyžaduje sa okamžitá lekárska starostlivosť. \n\nPovedz núdzovému operátorovi, či si bol/a v kontakte s niekým, kto má COVID-19, alebo ak si sa nedávno nachádzal/a v oblasti, kde sa šíri COVID-19.",
    "emergency_title": "Pohotovostné služby",
    "isolate_cta": "Ďalej",
    "isolate_description": "<1> Máš nejaké príznaky </1>, ktoré môžu súvisieť s COVID-19. Ak sa príznaky zhoršia, zavolaj poskytovateľovi zdravotnej starostlivosti. Začni domácu izoláciu.",
    "isolate_title": "Izoluj sa",
    "next": "Ďalej",
    "settings_subtitle": "Samostatne poskytnutý prieskum",
    "settings_title": "Prieskum",
    "share_cta": "Rozumiem a súhlasím",
    "share_cta_skip": "Nie, ďakujem, nechcem zdieľať údaje",
    "share_description": "Tvoje anonymné údaje pomáhajú {{authority}} analyzovať, sledovať a zamedzovať šírenie COVID-19. Tvoje údaje budú zhromaždené takisto aj od ostatných používateľov PathCheck, ktorí sa rozhodnú ich zdieľať.\n\nTvoje údaje obsahujú odpovede na prieskum a PSČ, ale neobsahujú žiadne ďalšie informácie ani informácie umožňujúce identifikáciu osôb. \n\n {{authority}} si uchová tvoje anonymné údaje na určité časové obdobie.",
    "share_screening_description": "Zdieľaj anonymné odpovede na skríningové otázky s miestnym zdravotným úradom. ",
    "share_screening_title": "Anonymné skríningové údaje",
    "share_title": "Zverejniť anonymizované údaje",
    "start_cta": "Začať",
    "start_description": "Tvoje informácie sú súkromné, anonymné a šifrované. Žiadne dáta neopustia tvoj telefón, pokiaľ to nepovolíš. ",
    "start_title": "Odpovedz na otázky o tvojich príznakov a anamnéze, aby si sa dozvedel/a, ako ďalej postupovať, ak si pozitívne diagnostikovaný/a na COVID-19"
  },
  "authorities": {
    "automatically_follow": "Automaticky sledovať zdravotné úrady v okolí",
    "custom_url": "Manuálne pridaj prostredníctvom adresy URL",
    "custom_url_title": "Pridaj prostredníctvom adresy URL",
    "info_body": "Miestne a regionálne zdravotné úrady, ktoré sú partnermi PathCheck, môžu zdieľať informácie a zdroje o COVID-19 pre svoju oblasť pomocou aplikácie PathCheck vrátane anonymných údajov, ktoré PathCheck umožňujú odhadnúť, kedy sa ti cesty mohli skrížiť s niekým, komu bol diagnostikovaný COVID-19.",
    "invalid_url": "Neplatná adresa URL YAML",
    "invalid_url_body": "Zadaná adresa URL bola neplatná, prosím skús to znova",
    "title": "Zdravotné úrady",
    "url_instructions": "Zadaj adresu URL zdravotného orgánu, ktorý chceš pridať",
    "view_button_label": "Zobraziť zdravotné úrady"
  },
  "common": {
    "add": "Pridať",
    "done": "Hotovo",
    "next": "Ďalej",
    "ok": "Ok",
    "something_went_wrong": "Niečo sa pokazilo",
    "start": "Začať"
  },
  "export": {
    "code_input_body": "Zástupca z {{name}} poskytne overovací kód prostredníctvom telefónu na prepojenie dát s {{name}}.",
    "code_input_body_bluetooth": "Zadaj verifikačný kód, ktorý ti poskytol {{name}} s výsledkami testu na overenie tvojej diagnózy.",
    "code_input_button_cancel": "Ukončiť",
    "code_input_error": "Skúsiť iný kód",
    "code_input_title": "Zadať overovací kód",
    "code_input_title_bluetooth": "Over si svoju diagnózu",
    "complete_body": "Zdieľaním svojho zdravotného stavu a histórie polohy anonymne vo svojej komunite, si proaktívny/a v boji proti šíreniu COVID-19.",
    "complete_body_bluetooth": "Ak si vyberieš zdieľať svoj status a anonymne upozorniť iných ľudí, pomáhaš tak zamedziť šírenie vírusu a ochrániť ľudí v tvojej komunite. ",
    "complete_title": "Vďaka za udržanie tvojej komunity v bezpečí!",
    "confirm_upload_body": "Toto pomáha pri hľadaní kontaktov. \n\nAk sa rozhodneš neodosielať svoju históriu polohy {{name}}, vyberáš si prerušiť sledovanie kontaktov, ktoré pomáha chrániť tvoju komunitu.",
    "confirm_upload_button": "Poslať históriu polohy",
    "confirm_upload_title": "Poslať svoju históriu polohy svojmu zdravotnému úradu",
    "consent_button_cancel": "Ukončiť",
    "consent_button_subtitle": "Pokračovaním súhlasíš s tým, aby tvoj zdravotný úrad mohol uchovávať tvoje údaje  počas určitej doby.",
    "consent_button_title": "Rozumiem a súhlasím",
    "error": {
      "invalid_code": "Skúsiť iný kód",
      "unknown_code_verification_error": "Skúsiť iný kód"
    },
    "exit_warning_body": "Budeš musieť reštartovať tento proces",
    "exit_warning_cancel": "Ukončiť",
    "exit_warning_confirm": "Áno, som si istý/á",
    "exit_warning_title": "Si si istý/á?",
    "location_consent_body": "Históriu polohy používajú zástupcovia {{name}} na rozhovor o miestach, ktoré si navštívil/a a kedy si tam bol/a.\n\nPo odoslaní histórie polôh {{name}} si tvoje údaje uchovajú určitý čas.",
    "location_consent_link": "Prosím, prečítaj si ich zásady ochrany osobných údajov tu.",
    "location_consent_title": "Používanie histórie polohy",
    "publish_consent_body": "Počas rozhovoru s {{name}} môže zástupca zdravotného úradu odstrániť súkromné lokalizácie ako sú domácnosti a byty. Takisto môže tiež pridať ďalšie miesta, ktoré by podľa teba mali byť zahrnuté. \n\n {{name}} môže zdieľať súradnice GPS z tvojej histórie polohy vrátane dátumu, času a trvania tvojich návštev, aby informoval ostatných v tvojej komunite, či boli vystavení riziku infikovania sa vírusom. \n\nRozumiem, že zástupca {{name}} sa ma na konci rozhovoru opýta, či s tým súhlasím.",
    "publish_consent_body_bluetooth": "Zdieľanie pozitívnej diagnózy je dobrovoľné a môže byť vykonané iba s tvojim súhlasom. \n\nAk si vyberieš túto možnosť, pomáhaš tak iným ľuďom v tvojej komunite rozhodovať sa o svojom zdraví a zohrávaš tak dôležitú úlohu pri zamedzení šírenia vírusu. \n\nJediná informácia, ktorá bude zdieľaná, je množina náhodných čísel, ktoré si tvoj telefón vymieňal cez Bluetooth s inými telefónmi, ktoré boli v okolí za posledných 14 dní spolu s váženým rizikom na základe vývoja tvojich príznakov. ",
    "publish_consent_title": "Zverejniť anonymizované údaje",
    "publish_consent_title_bluetooth": "Upozorniť ostatných vo svojej komunite",
    "select_ha_title": "Vyber svoj zdravotný úrad",
    "start_body": "Počas rozhovoru o sledovaní tvojej histórie polohy spolupracuj so zástupcom miestneho zdravotného úradu na odstránení osobných identifikačných informácií z histórie polohy.",
    "start_body_bluetooth": "Vyber si anonymne informovať ostatných, s ktorými si sa možno stretol/a a pomôž obmedziť šírenie vírusu v tvojej komunite. ",
    "start_title": "Anonymne zdieľaj históriu polohy s tvojou komunitou, ak si bol/a pozitívne testovaný/á na COVID-19",
    "start_title_bluetooth": "Pomôž obmedziť šírenie vírusu a chrániť ostatných v tvojej komunite, ak si diagnostikovaný/á alebo máš pozitívny test na COVID-19."
  },
  "exposure_history": {
    "bt": {
      "how_does_this_work": "Ako to funguje?",
      "how_does_this_work_para": "Keď je zapnutá funkcia oznámení týkajúcich vystavenia sa riziku, tvoj telefón používa Bluetooth na výmenu a ukladanie reťazcov náhodných čísel (nazývaných náhodné ID) zo všetkých telefónov, s ktorými sa stretne a ktoré majú tiež povolenú túto funkciu. Náhodné ID ťa osobne neidentifikuje s ostatnými používateľmi a kvôli ochrane tvojho súkromia sa mnohokrát mení. Dátum a trvanie stretnutia sa zaznamenávajú spolu s odhadom toho, ako blízko boli oba telefóny. Keď osoba nahlási pozitívnu diagnózu, posledné náhodné identifikačné čísla telefónu sú označené, aby anonymne informovali ostatných. Nezdieľajú sa žiadne miesta ani osobné informácie.",
      "why_did_i_get_an_en_para": "Dostaneš notifikáciu o vystavení sa riziku keď niekomu, s kým si sa stretol/a resp. sa ti skrížili cesty, bude diagnostikovaný COVID-19 a budeš mať možnosť informovať ostatných."
    },
    "gps": {
      "how_does_this_work_para": "Vždy, keď je aplikácii PathCheck povolený prístup k polohe, aplikácia uloží nasledujúce informácie o každom mieste, na ktoré si zoberieš svoj telefón: súradnice GPS, dátum a čas, kedy sa tvoj telefón nachádzal na tomto mieste. \n\nTieto informácie sú uložené v zašifrovanom zozname v telefóne počas doby 14 dní. Ak sa s PathCheckom spojilo jedno alebo viac tvojich miestnych alebo regionálnych zdravotných úradov a ty si sa rozhodol/a od nich dostávať upozornenia týkajúce sa vystavenia sa riziku v aplikácii PathCheck, môžu posielať tvojej aplikácii šifrované zbierky anonymných GPS súradníc, dátumov a časov získaných od ich členov komunity, ktorým neskôr bol pozitívne diagnostikovaný COVID-19 a oni sa rozhodli to zdieľať. \n\nTvoj telefón potom lokálne (v rámci tvojej aplikácie) porovná tvoju šifrovanú históriu polohy s údajmi zdieľanými vybranými miestnymi zdravotnými úradmi, aby ťa informoval o možných vystaveniach sa riziku. ",
      "why_did_i_get_an_en_para": "Upozornenia ohľadom vystavenia sa riziku dostaneš vtedy, keď aplikácia PathCheck odhadne, že tvoj telefón bol po dlhšiu dobu v okruhu 100 stôp od inej osoby, ktorej neskôr bola zistená pozitívna diagnóza a rozhodla sa zdieľať svoju históriu polohy s miestnym zdravotným úradom."
    },
    "how_does_this_work": "Ako to funguje?",
    "last_days": "Posledných 14 dní",
    "legend_button": "Legenda",
    "legend": {
      "exposure_possible": "Možné vystavenie sa riziku",
      "no_exposure_detected": "Nezistilo sa žiadne vystavenie sa riziku",
      "today": "Dnes"
    },
    "why_did_i_get_an_en": "Prečo som dostal/a oznámenie o vystavení sa riziku?"
  },
  "history": {
    "no_exposure": "Žiadne vystavenie sa riziku",
    "possible_exposure": "Možné vystavenie sa riziku",
    "possible_exposure_para": "Je možné, že si bol/a v kontakte s niekým alebo bol/a v blízkosti niekoho, kto bol pozitívne testovaný na COVID-19",
    "what_does_this_mean": "Čo to znamená",
    "what_does_this_mean_para_bluetooth": "Na základe histórie sledovania kontaktov je možné, že si bol/a v kontakte alebo blízko niekoho, komu bol diagnostikovaný COVID-19. To neznamená, že si infikovaný/á, ale že by si mohol/a byť. \n\nĎalšie informácie o tom, čo by si mal/a urobiť, nájdeš na webovej stránke kliniky Mayo.",
    "what_does_this_mean_para_location": "Na základe histórie tvojho GPS je možné, že si bol/a v kontakte alebo bol/a v blízkosti osoby, komu bol diagnostikovaný COVID-19. To neznamená, že si infikovaný/á ale môžeš byť. \n\nĎalšie informácie o tom ako postupovať ďalej nájdeš na webovej stránke Mayo Clinic.",
    "what_if_no_symptoms": "Čo ak nevykazujem žiadny symptómy?",
    "what_if_no_symptoms_para": "Ak nemáš žiadne symptómy, ale aj tak by si sa chcel/a otestovať, navštív najbližšiu testovaciu stanicu. \n\nJednotlivci, ktorí nevykazujú žiadne symptómy, môžu prenášať infekciu a nakaziť iných ľudí. Buď opatrný/á pri spoločenskom dištancovaní a prichádzaní do kontaktu s veľkými skupinami ľudí alebo ohrozenými jednotlivcami (staršími osobami a osobami s vážnymi zdravotnými problémami), je dôležité, aby si zvládol/a svoje riziko aj riziko pre ostatných."
  },
  "home": {
    "bluetooth": {
      "all_services_on_header": "PathCheck",
      "all_services_on_subheader": "Upozornenia o vystavení sa riziku sú zapnuté",
      "tracing_off_button": "Povoliť upozornenia o vystavení sa riziku",
      "tracing_off_header": "Upozornenia o vystavení sa riziku sú deaktivované",
      "tracing_off_subheader": "Povoliť upozornenia ohľadom možného vystavenia sa riziku ",
      "unavailable_header": "Upozornenia o vystavení sa riziku ešte nie sú k dispozícii",
      "unavailable_subheader": "Tvoj telefón nie je momentálne pokrytý zdravotnými úradmi, ktoré používajú PathCheck"
    },
    "gps": {
      "all_services_on_header": "PathCheck",
      "all_services_on_no_ha_available": "Nebudeš dostávať oznámenia o vystavení sa riziku, keď sa budeš nachádzať mimo regiónu, v ktorom spolupracujeme so zdravotnými úradmi. ",
      "all_services_on_subheader": "PathCheck ukladá miesta, ktoré navštíviš a vytvára tvoj súkromný zoznam histórie polohy",
      "auto_start_header": "Automatické spustenie vypnuté",
      "auto_start_subheader": "PathCheck musí byť schopný začať automaticky ukladať miesta, ktoré navštíviš. Prosím, uprav nastavenia aplikácie.",
      "tracing_off_button": "Povoliť prístup k polohe",
      "tracing_off_header": "Prístup k polohe je deaktivovaný",
      "tracing_off_subheader": "PathCheck potrebuje prístup k polohe v nastaveniach, aby mohol súkromne ukladať miesta, ktoré navštíviš"
    },
    "shared": {
      "no_authorities_header": "Žiadny regionálny zdravotný úrad",
      "no_authorities_subheader": "Tvoj telefón je mimo oblastí pokrytých zdravotnými úradmi, ktoré spolupracujú s PathCheck \n\n Keď budú zdravotné úrady v okolí, budeš informovaný/á",
      "notifications_off_button": "Umožniť upozornenia",
      "notifications_off_header": "Upozornenia boli deaktivované",
      "notifications_off_subheader": "Nebudeš dostávať oznámenia o možnom vystaveniu sa riziku ani keď sa v tvojej oblasti pridajú nové zdravotné úrady. ",
      "select_authority_button": "Pridať zdravotný úrad",
      "select_authority_header": "Nie je vybratý žiadny miestny zdravotný úrad",
      "select_authority_subheader": "Umožni PathCheck pridať miestny zdravotný úrad alebo sám si vyber jeden, od ktorého budeš dostávať informácie o COVID-19 v tvojej oblasti"
    }
  },
  "import": {
    "button_text": "Importovať históriu polohy",
    "error": "Pri importovaní údajov sa vyskytla chyba.",
    "google": {
      "already_imported": "Poskytnutý súbor z Google Takeout už bol importovaný.",
      "disclaimer": "PathCheck nemá žiadne prepojenie s Google a nikdy nezdieľa tvoje údaje.",
      "file_open_error": "Súbor sa nepodarilo otvoriť.\nProsím, skontrolujte, či je súbor otvorený z Google Drive.",
      "instructions_detailed": "Navštív Google Takeout a exportuj históriu polohy pomocou nasledujúcich nastavení: \n1. Spôsob doručenia: \"Pridať do Google Drive\"\n2. Frekvencia: \"Exportovať raz\"\n3. Typ a veľkosť súboru: \".zip\" a \"1GB\"\n4. Google ti pošle email, keď je export dát hotový\n5. Vráť sa sem a importuj sem svoje polohy. Možnosti importovania:\n- Importovať z Google Drive\n- Stiahnuť z prehliadača a následne importovať zo súborov tvojho telefónu. Uisti sa, že si prihlásený na WiFi, keďže súbory môžu byť objemné.",
      "instructions_first": "Pridaním údajov o polohe od spoločnosti Google získaš náskok pri vytváraní tvojich nedávnych geografických polôh.",
      "instructions_second": "Skôr než budeš môcť importovať svoje dáta, musíš najskôr \"vybrať\" údaje o svojej polohe od spoločnosti Google.",
      "invalid_file_format": "Tento formát súboru nie je podporovaný. \nPodporované formáty:„zip“.",
      "no_recent_locations": "Google Takeout nezaznamenal žiadne nedávne polohy.",
      "title": "Google Maps",
      "visit_button_text": "Navštív Google Takeout"
    },
    "subtitle": "Ak chceš zistiť pred stiahnutím tejto aplikácie, či si sa stretol/a s niekým, komu bol diagnostikovaný COVID-19, môžeš importovať svoju históriu polohy.",
    "success": "Nedávne polohy boli úspešne importované!",
    "title": "Importovať polohy"
  },
  "label": {
    "about_header_bluetooth": "PathCheck BT",
    "about_header_location": "PathCheck GPS",
    "about_para": "Aplikáciu PathCheck sprístupňuje nezisková organizácia PathCheck Foundation, ktorá sa zaviazala poskytovať bezplatný softvér, ktorý pomôže zastaviť šírenie COVID-19 a chrániť súkromie jednotlivcov. \n\n Pre viac informácií navštív",
    "authorities_add_button_label": "Pridať dôveryhodný zdroj",
    "authorities_add_url": "Pridať úrad prostredníctvom URL",
    "authorities_desc": "Ak chceš získať údaje o tvojom vystavení sa riziku, vyber dôveryhodné zdravotné úrady v tvojej oblasti. Vyber meno z globálneho registra alebo zadaj webovú adresu poskytnutú orgánom, ktorú implementoval PathCheck.",
    "authorities_input_placeholder": "Sem vlož tvoje URL",
    "authorities_new_in_area_title_0": "Nový zdravotný úrad",
    "authorities_new_in_area_title_3": "Nové zdravotné úrady",
    "authorities_new_subscription_title_0": "Nový odber",
    "authorities_new_subscription_title_1": "Nové odbery",
    "authorities_no_sources": "Zatiaľ žiadny zdroj údajov",
    "authorities_new_subscription_msg_0": "Bol/a si prihlásený/á na odber informácií od nového zdravotného úradu.",
    "authorities_new_subscription_msg_1": "Bol/a si prihlásený/á na odber informácií od nových zdravotných úradov.",
    "authorities_removal_alert_cancel": "Ukončiť",
    "authorities_removal_alert_desc": "Si si istý/á, že chceš odstrániť zdroj údajov tohto úradu?",
    "authorities_removal_alert_proceed": "Pokračovať",
    "authorities_removal_alert_title": "Odstrániť úrad",
    "auto_subscribe_checkbox": "Umožniť automatický odber",
    "choose_provider_subtitle": "Na to, aby si bol/a informovaný/á o tvojom vystavení sa riziku, je potrebné prihlásiť sa na odber od zdravotného úradu.",
    "choose_provider_title": "Vybrať zdravotný úrad",
    "default_news_site_name": "Správy o PathCheck",
    "enter_authority_url": "Zadaj alebo skopíruj URL adresu",
    "event_history_subtitle": "Zisti o svojom osobnom vystavení sa riziku na základe informácií zdieľaných zdravotnými úradmi.",
    "event_history_title": "História vystavenia riziku",
    "filter_authorities_by_gps_history": "Filtruj na základe tvojich geografických polôh",
    "import_success": "Úspešne importované",
    "latest_news": "Najnovšie oznámenia",
    "launch_access_bluetooth": "Povoliť sledovanie kontaktov",
    "launch_access_location": "Prístup k polohe",
    "launch_allow_location": "Povoliť prístup k polohe",
    "launch_authority_access": "Prihlásiť na odber informácií od okolitých zdravotných úradov",
    "authorities_new_in_area_msg_0": "Prihlásiť sa na odber informácií od nového dôveryhodného zdravotného úradu v tvojej lokalite",
    "authorities_new_in_area_msg_3": "Prihlásiť sa na odber informácií od nových dôveryhodných zdravotných úradov v tvojej lokalite",
    "launch_authority_header": "Zdravotné úrady ti prostredníctvom tvojho zariadenia poskytnú miestne údaje, či si sa stretol/a s infikovanou osobou.",
    "launch_authority_subheader": "Automaticky sa prihlásiť na odber najnovších aktualizácií od okolitých zdravotných úradov.",
    "launch_disable_exposure_notif": "Nepovoliť",
    "launch_done_header": "Všetko je ukončené",
    "launch_done_subheader": "Môžeš začať. Nezabudni, že svoje preferencie môžeš kedykoľvek aktualizovať.",
    "launch_enable_auto_subscription": "Umožniť automatický odber",
    "launch_enable_bluetooth": "Povoliť Bluetooth",
    "launch_enable_exposure_notif": "Povoliť",
    "launch_enable_notif": "Umožniť upozornenia",
    "launch_exposure_notif_header": "Povoliť upozornenia o vystavení sa riziku",
    "launch_exposure_notif_subheader": "Na upozornenie na aktualizácie tvojej histórie vystavenia sa riziku potrebuje tvoj telefón povolenie na výmenu anonymného identifikátora Bluetooth s inými zariadeniami. \n\nUpozornenia týkajúce sa vystavenia sa riziku fungujú iba s inými zariadeniami, ktoré majú tieto nastavenia povolené. \n\nTieto upozornenia sa môžu kedykoľvek vypnúť.",
    "launch_finish_set_up": "Dokončiť nastavenia",
    "launch_get_started": "Začať",
    "launch_header_bluetooth": "Aby si vedel/a, s kým si bol/a v kontakte, musí tvoj telefón získať prístup k Bluetooth.",
    "launch_header_location": "Tvoj telefón potrebuje ukladanie tvojej polohy na to, aby si zaznamenával, kde sa pohybuješ.",
    "launch_next": "Ďalej",
    "launch_notif_header": "Upozornenia ti oznámia, či si sa stretol/a s infikovanou osobou.",
    "launch_notif_subheader": "Nebudeme ťa obťažovať, len čo sa týka zdieľania aktualizácie o tvojich možných vystaveniach sa riziku.",
    "launch_notification_access": "Povoliť oznámenia",
    "launch_screen1_header": "Vitajte v službe PathCheck",
    "launch_screen2_header_bluetooth": "Tvoj telefón si pamätá iné zariadenia, s ktorými sa stretáva, ale nebude ťa identifikovať u iných ľudí.",
    "launch_screen2_header_location": " PathCheck si pamätá navštívené miesta a uloží ich do telefónu na 14 dní.",
    "launch_screen2_subheader_bluetooth": "Telefóny v okolí používajú rozhranie Bluetooth na zdieľanie a ukladanie reťazcov náhodných čísel na spätný kontakt so zariadeniami v okolí.\n\nAk osoba nahlási pozitívnu diagnózu, nedávne náhodné identifikátory telefónu sú označené tak, aby anonymne informovali ostatných. Nezdieľajú sa žiadne miesta ani osobné údaje.",
    "launch_screen2_subheader_location": "Tvoja história polohy PathCheck je šifrovaná a nikdy neopustí tvoj telefón, pokiaľ sa nerozhodneš poslať ho miestnemu alebo regionálnemu zdravotnému oddeleniu.",
    "launch_screen3_header_bluetooth": "Dostávať upozornenia, keď sa niekto, s kým si sa predtým stretol/a, rozhodne nahlásiť pozitívnu diagnózu.",
    "launch_screen3_header_location": "Ak si bol/a pozitívne testovaný, môžeš sa rozhodnúť, či budeš zdieľať svoje dáta anonymne",
    "launch_screen3_subheader_bluetooth": "Získaj informácie o stretnutí, ako je napríklad dátum, trvanie a intenzita signálu Bluetooth.",
    "launch_screen3_subheader_location": "Čo pomáha chrániť celú tvoju komunitu.",
    "launch_screen4_header_bluetooth": "Ak si bol/a pozitívne testovaný/á, môžeš sa rozhodnúť, či budeš zdieľať svoju diagnózu anonymne",
    "launch_screen4_header_location": "Máš všetko pod úplnou kontrolou. Údaje sú uložené iba na tvojom telefóne.",
    "launch_screen4_subheader_bluetooth": "Toto pomáha ostatným v tvojej komunite obmedziť šírenie vírusu.",
    "launch_screen4_subheader_location": "Ak si testovaný/á pozitívne, môžeš sa sám/a rozhodnúť, či budeš zdieľať svoje dáta.",
    "launch_set_up_phone_bluetooth": "Ďalej",
    "launch_set_up_phone_location": "Nastaviť môj telefón",
    "launch_subheader": "Neboj sa, informácie nikdy neopustia tvoj telefón, pokiaľ sa ich vyslovene nerozhodneš zdieľať.",
    "legal_page_address": "PathCheck Foundation\n58 Day Street\nBox 441621\nSomerville, MA 02144",
    "legal_page_header_bluetooth": "PathCheck BT",
    "legal_page_header_location": "PathCheck GPS",
    "loading_public_data": "Dáta sa načítavajú",
    "location_disabled_message": "PathCheck vyžaduje lokalizačné služby.",
    "location_disabled_title": "Sledovanie polohy bolo deaktivované.",
    "location_enabled_message": "PathCheck bezpečne ukladá vaše GPS súradnice každých päť minút.",
    "location_enabled_title": "PathCheck bol povolený",
    "logging_active_bluetooth": "Upozornenia o vystavení sa riziku sú aktívne",
    "logging_active_location": "Aktívna poloha",
    "logging_inactive_bluetooth": "Upozornenia o vystavení sa riziku sú neaktívne",
    "logging_inactive_location": "Neaktívna poloha",
    "news_subtitle": "Prečítaj si informácie o najnovších aktualizáciách týkajúcich sa COVID-19 od vášho zdravotného úradu a vo všeobecnosti.",
    "news_title": "Najnovšie oznámenia",
    "no_data": "Žiadne údaje",
    "privacy_policy": "Ochrana osobných údajov",
    "push_at_risk_message": "Stretol/a si sa s pacientom COVID-19",
    "push_at_risk_title": "Môžeš byť v ohrození",
    "see_exposure_history": "Pozri si svoju históriu vystavenia sa riziku",
    "settings_title": "Panel",
    "skip_this_step": "Preskoč tento krok",
    "team": "Tím",
    "team_para": "Náš tím je zložený z konzorcia epidemiológov, inžinierov, vedcov, evanjelistov v oblasti digitálneho súkromia, profesorov a výskumníkov z uznávaných inštitúcií zahŕňajúc: MIT, Harvard, The Mayo Clinic, TripleBlind, EyeNetra, Ernst & Young a Link Ventures.",
    "terms_of_use": "Podmienky používania",
    "unknown": "Neznámy"
  },
  "navigation": {
    "history": "História",
    "home": "Domov",
    "locations": "Miesta",
    "more": "Viac",
    "partners": "Partneri",
    "self_assessment": "Zdravie"
  },
  "onboarding": {
    "eula_checkbox": "Súhlasím s licenčnou zmluvou",
    "eula_continue": "Pokračovať",
    "eula_message": "*Musíš prijať podmienky používania na to, aby si mohol používať PathCheck",
    "location_header": "Ak chceš zistiť, kedy sa ti mohli skrížiť cesty s niekým, komu bol diagnostikovaný COVID-19, PathCheck potrebuje prístup k polohe.",
    "location_subheader": "Tvoja história polohy PathCheck obsahuje iba súradnice GPS, dátumy a časy. \n\n Tvoje údaje nebudú zdieľané s nikým, pokiaľ sa tak nerozhodneš.",
    "maybe_later": "Možno neskôr",
    "notification_header": "Chcel/a by ste dostávať upozornenia, kedy sa ti mohli skrížiť cesty s niekým, komu bol diagnostikovaný COVID-19?",
    "notification_subheader": "PathCheck spolupracuje s miestnymi zdravotnými úradmi na sledovanie vírusu. Ak sa nachádzaš v jurisdikcii, ktorá spadá pod jedného z našich partnerov, môžeš dostávať oznámenia o vystavení sa riziku od tvojho zdravotného úradu. "
  },
  "screen_titles": {
    "about": "O",
    "exposure_history": "História vystavenia sa riziku",
    "faq": "Najčastejšie otázky",
    "legal": "Právne oznámenie",
    "more": "Viac",
    "more_info": "Viac informácií",
    "report_issue": "Nahlásiť problém"
  },
  "settings": {
    "share_test_result": "Nahlásiť pozitívny výsledok testu",
    "share_test_result_description": "Anonymne informovať ostatných, s ktorými si sa nedávno stretol/a, ak si pozitívne testovaný/á na COVID-19"
  },
  "share": {
    "button_text": "Zdieľať svoje údaje o polohe",
    "paragraph_first": "Ak si testovaný/á pozitívne na COVID-19, prosím, prispej zdieľaním svojej polohy so všetkými miestnymi orgánmi.",
    "paragraph_second": "Poloha je zdieľaná ako jednoduchý zoznam časov a miest, bez akýchkoľvek ďalších informácií.",
    "subtitle": "Tvoje osobné údaje môžu byť odovzdané zdravotným úradom, zálohované alebo inak zdieľané.",
    "title": "Zdieľaj históriu tvojej lokalizácie"
  },
  "version_update": {
    "alert_label": "Aplikácia PathCheck je neaktuálna",
    "alert_sublabel": "Aktualizovať na novú verziu?",
    "later": "Neskôr",
    "push_notification_message": "Prosím, aktualizuj si aplikáciu",
    "push_notification_title": "Aplikácia je neaktuálna",
    "update": "Aktualizovať"
  }
}
