{
  "_display_name": "Tagalog",
  "about": {
    "dimensions": "Sukat",
    "operating_system_abbr": "OS",
    "tracing_strategy": "Paraan ng Pagususubaybay",
    "version": "Bersyon:"
  },
  "assessment": {
    "agree_alert_description": "Upang gamitin ang SafePaths COVID-19 Screening o Pagsisiyasat, Sumangayon at ipahiwatig na naiintindihan mo ang layunin nito.",
    "agree_alert_title": "Kailangan ng Pagsangayon",
    "agree_option_agree": "Sumasangayon ako",
    "agree_option_disagree": "Hindi ako sumasangayon",
    "agree_question_description": "Ang screening ay makakatulong sa iyong paggawa ng desisyon ukol sa kinakailangang pangangalagang medikal. Hindi ito para sa dyagnosis o paggamot ng karamdaman o ano mang ibang kundisyon.",
    "agree_question_text": "Ang Layunin ng COVID-19 Screening o Pagsisiyasat",
    "cancel": "Kanselahin",
    "caregiver_cta": "Sa susunod",
    "caregiver_description": "Ipagbigay-alam sa doktor o healthcare provider sa iyong long-term care facility. Ang pagtira sa long-term care facility, nursing home o home for the aged ay posibleng maglagay sa iyo sa peligro at magdulot ng malubhang sakit.\n\n<1>Sabihin sa caregiver o tagapagalaga</1> sa pasilidad na ikaw ay may sakit at kailangang sumangguni sa doktor o medical provider sa lalo't madaling panahon.",
    "caregiver_title": "Ipagbigay-alam sa Caregiver o Tagapagalaga",
    "complete_cta": "Tapos",
    "complete_description": "Ipagpatuloy ang paggamit ng app na ito at gamitin ang screening <1>ulit sa susunod na linggo</1>para makatulong na protektahan ka at ang iyong komunidad.",
    "complete_title": "Tapos na!",
    "distancing_cta": "Sa susunod",
    "distancing_description": "Sundin ang mga alituntunin sa iyong lokal, estado or pamahalaan sa social distancing o pagdistansya ng layo sa iba, at Personal Protection Equipment (PPE), Kagamitang pang-proteksyon sa sarili, kagaya ng takip sa mukha, face mask, at/o guwantes. Walang ibang aksyon ang kailangan sa ngayon.",
    "distancing_title": "Paglayo at PPE/Kagamitang pang-proteksyon sa sarili",
    "emergency_cta": "Tumawag sa Emergency Services o 911",
    "emergency_description": "Maaaring ikaw ay nakararanas ng emergency na pang-medikal. Agarang lunas ay kinakailangan.\n\nSabihin sa emergency operator kung ikaw ay posibleng nahawa o nakasalamuha ng taong mayroong COVID-19 o kung ikaw ay kamakailan lang nanggaling sa lugar kung saan laganap ang COVID-19.",
    "emergency_title": "Serbisyong Pang-emergency o Emergency Services",
    "isolate_cta": "Sa susunod",
    "isolate_description": "Ikaw <1>ay may mga sintomas</1> na posibleng may kaugnayan sa COVID-19. Tawagan ang iyong doktor o healthcare provider kung ang mga sintomas mo ay lumalala. Simula ngayon ay manantiling mag-isa sa iyong tahanan.",
    "isolate_title": "Manatiling mag-isa sa iyong tahanan",
    "next": "Sa susunod",
    "settings_subtitle": "Self reporting survey o Pagsisyasat na Pag-uulat sa Sarili",
    "settings_title": "Survey o Pagsisiyasat",
    "share_cta": "Naiintindihan ko at pumapayag ako",
    "share_cta_skip": "Salamat na lang, ayaw ko'ng magbahagi ng data",
    "share_description": "Ang anonimong, o walang pangalan na, na data ay tumutulong sa Boston Public Health Commission sa paganalisa, pagsubaybay at pagpigil sa paglaganap ng COVID-19. Ang iyong data ay isasama sa impormasyon ng ibang gumagamit ng PathCheck na pinili na makipagbigay-alam.\n\nAng iyong data ay naglalaman ng iyong mga sagot sa survey, o pagsisiyasat, at zip code. Walang halong personal na impormasyon na maaring magamit sa pagkilala sa iyo ang isasama rito.\n\nAng anonimong data mo ay mamalagi sa Boston Public Health Commission sa loob ng tinakdang panahon lamang.",
    "share_screening_description": "Ipamahagi ang anonimo, o walang pangalan, na sagot sa mga screening questions sa iyong Departamentong Pangkalusugan.",
    "share_screening_title": "Anonimong, o walang pangalan na, Data ng Screening",
    "share_title": "I-Publish and anonimong data",
    "start_cta": "Simula",
    "start_description": "Ang impormasyon mo ay pribado, hindi kilala at encrypted.  Walang data ang ilalabas sa iyong cellphone na walang pahintulot na nangaling sa iyo.",
    "start_title": "Sagutin ang mga tanong tungkol sa iyong mga sintomas at medical history upang malaman ang susunod na hakbang na gagawin hinggil sa COVID-19"
  },
  "authorities": {
    "automatically_follow": "Awtomatikong sundan ang pinakamalapit na Departamentong Pangkalusugan",
    "custom_url": "Manwal na idagdag sa pamamagitan ng URL",
    "custom_url_title": "Idagdag sa pamamagitan ng URL",
    "info_body": "Ang mga lokal at rehiyonal na mga Departamentong Pangkalusugan ay maaaring makipagbahagi ng impormasyon at kaalaman sa isa't isa, tungkol sa COVID-19 sa kanilang lugar gamit ang PathCheck app, kasama ang anonimong data na nagbibigay pahintulot sa PathCheck upang tantiyahin kung kailan ka posibleng nahawa o ikaw ay nakasalamuha ang tao, bagay o lugar na mayroon virus.",
    "invalid_url": "Walang bisang YAML URL",
    "invalid_url_body": "Ang URL na iyong itinala ay hindi wasto, mangyaring subukang muli",
    "title": "Mga Departamentong Pangkalusugan",
    "url_instructions": "Itala ang URL para sa Departamentong Pangkalusugan na nais mong idagdag",
    "view_button_label": "Tingnan ang iyong mga Departamentong Pangkalusugan"
  },
  "common": {
    "add": "Idagdag",
    "done": "Tapos",
    "next": "Sa susunod",
    "ok": "Ok",
    "something_went_wrong": "May maling nangyari",
    "start": "Simula"
  },
  "export": {
    "code_input_body": "Ang kinatawan mula sa {{name}} ay magbibigay ng verification code sa pamamagitan ng pag-tawag upang i-link o iugnay ang iyong data sa {{name}}.",
    "code_input_body_bluetooth": "I-type ang iyonv verification code na binigay ng {{name}} kasama ng resulta ng iyong pagsuri upang beripikahin ang iyong diagnosis",
    "code_input_error": "Subukan ang ibang code",
    "code_input_title": "Itala ang iyong verification code",
    "code_input_title_bluetooth": "Beripikahin ang iyong diagnosis o pagsusuri",
    "complete_body": "Sa pamamagitan ng anonimong pagbabahagi sa iyong kumunidad ng katayuan ng iyong kalusugan at kasaysayan ng lokasyon ng mga lugar mong binisita, ikaw ay nagiging maagap sa labanan ng pagkalat ng COVID-19.",
    "complete_body_bluetooth": "Ang pagpiling pribadong ipamahagi ang iyong istado at ipagbigay-alam sa iba ay makakatulong sa pagpigil ng paglaganap ng virus at protektahan ang mga mamamayan sa iyong kumunidad.",
    "complete_title": "Salamat sa iyong pagpapanatili na ligtas ang iyong komunidad!",
    "confirm_upload_body": "Makakatulong ito sa pinagsisikapang pagsubabay sa posibilidad na nalapatan ng virus o contact tracing efforts.\n\nKung pipiliin mong huwag ipadala ang iyong Kasaysayan ng Lokasyon o Location History sa {{name}}, pinipili mong huwag sumali sa pinagsisikapang pagsubaybay sa posibiladad na nalapatan ng virus o contact tracing efforts na makakatulong na panatilihing ligtas ang iyong komunidad.",
    "confirm_upload_button": "Ipadala ang Location History",
    "confirm_upload_title": "Ipadala ang iyong Location History sa iyong HA",
    "consent_button_subtitle": "Sa pagpapatuloy, sumasangayon ka na ang iyong Healthcare Authority o Awtoridad sa Pangangalagang Pangkalusugan ay maaaring itago at tandaan ang iyong data sa loob ng tinakdang panahon.",
    "consent_button_title": "Naiintindihan ko at sumasangayon ako",
    "exit_warning_body": "Kailangan mong umpisahan muli ang prosesong ito",
    "exit_warning_cancel": "Kanselahin",
    "exit_warning_confirm": "Oo, ako ay sigurado",
    "exit_warning_title": "Sigurado ka ba?",
    "location_consent_body": "Ang iyong location history ay ginagamit ng mga kagawad ng {{name}} upang pakipanayam sa iyo ukol sa mga lokasyong iyong binisita at kung kailan ka nagpunta roon.\n\nPagkatapos mong ipadala ang iyong location history sa {{name}}, ang impormasyon mo ay manantili sa kanila sa loob ng tinakda na oras.",
    "location_consent_link": "Basahin po ang patakaran tungkol sa privacy dito.",
    "location_consent_title": "Paggamit ng Kasaysayan ng iyong Lokasyon o Location History",
    "publish_consent_body": "Habang kinakapanayam ng {{name}} maaring tanggalin ng interviewer ang mga pribadong lokasyon, gaya ng bahay at apartments. Maari rin nilang magdagdag ng iba pang mga lugar na pinaniniwalaan mong dapat isali.\n\n{{name}} ay maaring magbahagi ng coordinates ng GPS na galing sa iyong Location History, kasama ang petsa, oras at tagal ng panahon ng iyong pagbisita upang maipalam sa iba sa iyong kumunidad kung may posiblidad na nakasalamuha nila ang tao, gamit o lugar na may virus.\n\nNauunawaan ko na ang {{name}} representative ay magtatanong kung ako ay sumasangayon, sa pamamagitan ng salita.",
    "publish_consent_body_bluetooth": "Ang pagbigay-alam ng iyong positibong pagsusuri ay opsyonal at pwede lamang magawa kasama ng iyong pahintulot.\n\nKung pipiliin mong gawin ito, tumutulong ka sa mga mamamayan sa iyong kumunidad na gumawa ng may kaalamang desisyon tungkol sa kanilang kalusugan at ikaw ay tatayo bilang parte sa pagpigil ng pagkalat ng virus.\n\nAng tanging impormasyon na ibabahagi ay mga random na numbero sa iyong cellphone na nagpalitan sa pamamagitan ng Bluetooth sa ibang kalapitang cellphone sa loob ng 14 na araw, kasama ng weighted risk score na base sa oras kung kailan simula kang nakaranas ng mga sintomas.",
    "publish_consent_title": "Ilathala ang anonimong data",
    "publish_consent_title_bluetooth": "Ipagbigay alam sa iyong kumunidad",
    "select_ha_title": "Piliin ang iyong Awtoridad sa Pangangalagang Pangkalusugan o Healthcare Authority",
    "start_body": "Makipagtulungan sa kinatawan mula sa iyong Healthcare Authority o Awtoridad sa Pangangalagang Pangkalusugan na tanggalin ang kung ano mang nakakapaalam ng iyong personal na impormasyon sa iyong kasaysayan ng lokasyon o location history sa panahon ng iyong panayam tungkol sa contact tracing.",
    "start_body_bluetooth": "Piliing manatiling anonimo o hindi magpakilala habang pinagbibigay alam na maaring nahawa o nakasalamuha ang mayroon virus at tulungan ay iyong kumunidad na pigilan ang paglaganap ng virus.",
    "start_title": "Ipabahagi ang iyong Location History sa pamamagitan ng anonimong paglahad sa iyong kumunidad kung ikaw ay nasuri at pumositibo sa COVID-19.",
    "start_title_bluetooth": "Tulungang pigilan ang paglaganap ng virus at protektakan ang mamamayan sa iyong kumunidad kung ikaw ay nasuri na o pumositibo sa COVID-19."
  },
  "exposure_history": {
    "bt": {
      "how_does_this_work": "Paano ito gumagana?",
      "how_does_this_work_para": "Kapag ang Mga Abiso ng Pagkakalantad sa Posibleng Pagkalanit o Exposure Notifications ay nakabukas o pinagagana, ang iyong cellphone o device ay gumagamit ng Bluetooth upang makipagpalitan at i-save ang mga random string ng mganumero(na tinatawag na random ID) mula sa anumang mga cellphone o device na nakatagpo nito na mayroon ding pinaganang Mga Abiso ng Pagkakalantad sa Posibleng Pagkalanit o Exposure Notifications. Ang mga Random na ID ay hindi mo makilala nang personal sa ibang mga gumagamit at magbabago nang maraming beses sa isang araw upang maprotektahan ang iyong privacy. Ang petsa at tagal ng engkwentro ay naitala kasama ang isang pagtatantya kung gaano kalapit ang dalawang telepono. Kapag ang isang tao ay nagulat ng isang positibong pagsusuri, ang mga kamakailang random na ID ng kanilang telepono ay anonimong na-fa-flag o naaabisuhan. Walang mga lokasyon o personal na impormasyon ay ibinabahagi.",
      "why_did_i_get_an_en_para": "Makakatanggap ka ng isang abiso sa pagkakalantad sa posibleng pagkalanit o exposure notification kapag ang isang tao na tumawid sa iyong landas na kalaunan ay nakatanggap ng isang nakumpirmado, dyagnosis o positibong pagsusuri para sa COVID-19 at pinipiling abisuhan ang iba"
    },
    "gps": {
      "how_does_this_work_para": "Kung kailan ang location access ay inaktiba para sa iyong PathCheck app ay tinatandaan ang mga impormasyon sa bawat mga lugar na iyong dala ang iyong cellphone o device: mga coordinate ng GPS , petsa, at oras na naroon ang cellphone o device mo sa lokayson iyon. \n\nAng impormasyong ito ay nakaimbak na encrypted na listahan lamang sa iyong cellphone o device sa loob ng 14 na araw. Kung isa o mahigit sa isa sa iyong mga lokal o rehiyonal na mga Departamentong Pangkalusugan ay nakipag-partner sa iyong PathCheck app, at iyong piniliping makatanggap ng exposure notifications galing sa kanila pamamagitan ng iyong PathCheck app, ay maari nilang ipadala ang app mo ng mga koleksyon ng encrypted na anonimong mga coordinate ng GPS, mga petsa, at mga oras na nakolekta mula sa mga miyembro ng iyong kumunidad na sa kalaunan ay sinuri at makatatanggap ng positibong dyagnosis at piniling magbigayalam.\n\nIkinukumpara ng iyong cellphone o device (sa loob ng iyong app) ang iyong encrypted na kasaysayan ng lokasyon o Location History na ipinadala ng iyong lokal na Kagawaran ng Kalusugan upang matukoy kung dapat kang makatanggap ng isang abiso sa posibleng pagkakalanit."
    },
    "how_does_this_work": "Paano ito gumagana?",
    "last_days": "Huling 21 (dalawampu't isang) araw",
    "legend_button": "LEYENDA O LEGEND",
    "why_did_i_get_an_en": "Bakit ako nakatanggap ng exposure notification?"
  },
  "history": {
    "no_exposure": "Walang kaalaman",
    "possible_exposure": "Posible",
    "possible_exposure_para": "Posible na nakipag-ugnayan ka, nakahalubilo mo o nalapit ka sa isang taong sinuri at pumositibo sa COVID-19",
    "what_does_this_mean": "Anong ibig sabihin nito?",
    "what_does_this_mean_para_bluetooth": "Batay sa kasaysayan ng iyong istorya ng contact tracing, may posibilidad na maaaring mayroong kang nakahalubilo ng may sakit o sa may malapit na kaugnayan sa isang tao na may COVID-19. Ito ay hindi nangangahulugan na ikaw ay nahawaan ngunit na ikaw ay maaaring nahawaan.\n\nPara sa karagdagang impormasyon kung ano ang dapat mong gawin, maaaring sumangguni sa website ng Mayo Clinic.",
    "what_does_this_mean_para_location": "Batay sa kasaysayan o history sa iyong GPS, may posibilidad na maaaring mayroong kang nakahalubilo ng may sakit o sa may malapit na kaugnayan sa isang tao na may COVID-19. Ito ay hindi nangangahulugan na ikaw ay nahawaan ngunit na ikaw ay maaaring nahawaan.\n\nPara sa karagdagang impormasyon kung ano ang dapat mong gawin, maaaring sumangguni sa Mayo Clinic.",
    "what_if_no_symptoms": "Paano kung hindi ako nagpapakita ng mga sintomas?",
    "what_if_no_symptoms_para": "Kung wala kang mga sintomas ngunit nais pa ring masuri maaari kang pumunta sa iyong pinakamalapit na lugar ng pagsusuri.\n\nAng mga indibidwal na hindi nagpapakita ng mga sintomas ay maaari pa ring magdala ng impeksyon at makahawa sa iba. Ang pagiging maingat tungkol sa social distancing, o ang pagpapanatiling pagitan mula sa kapwa-tao, at pakikipag-ugnay sa mga malalaking grupo o sa mga indibidwal na madaling manganib sa virus (ang mga matatanda, mga taong may iba pang mga isyung medikal) ay mahalagang patunubayan ang iyong sarili sa panganib at ingatang huwag maging panganib sa iba."
  },
  "home": {
    "bluetooth": {
      "all_services_on_header": "PathCheck",
      "all_services_on_subheader": "Naka-on o gumagana ang Exposure Notifications",
      "tracing_off_button": "Payagan ang Exposure Notifications",
      "tracing_off_header": "Huwag paganahin ang Exposure Notifications",
      "tracing_off_subheader": "Paganahin ang Exposure Notifications o Pagklantad sa Posibleng Pagkahawa upang makatanggap ng impormasyon tungkol sa posibleng pagkahawa or pagkasalamuha sa mayroong virus",
      "unavailable_header": "Wala pang ipormasyong ang nakuha tungkol sa mga Exposure history notifications o Mga Abiso sa Kasaysayan sa Posibleng Pagkahawa o pagkasalamuha sa mayroong may virus",
      "unavailable_subheader": "Ang iyong cellphone ay hindi sakop ng mga Awtoridad sa Pangangalagang Pangkalusugan na gumagamit ng PathCheck"
    },
    "gps": {
      "all_services_on_header": "PathCheck",
      "all_services_on_no_ha_available": "Hindi ka makatatanggap ng mga abiso o notifications habang nasa labas ka ng rehiyon na pinaglilingkuran ng Departamentong Pangkalusugan at mga kasama nito",
      "all_services_on_subheader": "Ang PathCheck ay nangungulekta at nagiimbak ng mga impormasyon tungkol sa mga lokasyon na iyong binisita upang gumawa ng pribadong talaarawan ng iyong lokasyon o private location diary",
      "auto_start_header": "Hindi Pinapagana ang Auto Start",
      "auto_start_subheader": "Kailangan ng PathCheck makapag-auto start upang awtomatikong i-save ang mga lugar na iyong binibisita. \nMangyaring paganahin ito sa iyong mga setting ng app",
      "tracing_off_button": "Payagan ang Location Access",
      "tracing_off_header": "Huwag paganahin ang Location Access",
      "tracing_off_subheader": "Kailangan ng PathCheck payagan ang Location Access sa Setting upang pribadong kolektahin ang impormasyon tungkol sa mga lugar na iyong binibisita"
    },
    "shared": {
      "no_authorities_header": "Walang lokal na Departamentong Pangkalusugan",
      "no_authorities_subheader": "Ang iyong cellphone o device ay nasa labas sa lugar na nasasakupan ng Departamentong Pangkalusugan sa PathCheck\n\nIkaw ay aabisuhan kapag mayroong Departamentong Pangkalusugan na malapit sa iyo ay naidagdag",
      "notifications_off_button": "Payagan ang mga Abiso o Notifications",
      "notifications_off_header": "Huwag paganahin ang mga Abiso o Notifications",
      "notifications_off_subheader": "Hindi ka makatatanggap ng mga abiso o notifications tungkol sa mga posibleng pagkahawa at pagkasalamuha sa mayroong virus o kung kailang mayroong bagong Departamentong Pangkalusugan ang naidagdag sa iyong lugar ",
      "select_authority_button": "Idagdag ang Departamentong Pangkalusugan",
      "select_authority_header": "Walang napiling lokal na Departamentong Pangkalusugan",
      "select_authority_subheader": "Payagan ang PathCheck na idagdag ang iyong lokal na Departamentong Pangkalusugan o pumili ng isang para iyo na makatanggap ng impormasyon tungkol sa COVID-19 sa inyong lugar"
    }
  },
  "import": {
    "button_text": "I-import ang mga nakalipas na mga lokasyon",
    "error": "May maling nangyari habang iyong itinatala ang iyong data.",
    "google": {
      "already_imported": "Ang binigay na Takeout file ay na-import o naitala na.",
      "disclaimer": "Walang pagkakaugnay ang PathCheck sa Google at hindi kailan man ibabahagi ang iyong data.",
      "file_open_error": "Hindi mabuksan ang file.\n\nMangyaring tiyakin na ang mga files ay binubuksan sa Google Drive.",
      "instructions_detailed": "Bisitahin ang Google Takeout at i-export ang iyong Local History gamit ang mga susunod na mga settings:\n1. Pamamaraan ng paghahatid: \"Add to Drive\" o \"Isali sa Drive\"\n2. Kadalasan: \"Export once\" o \"Isang beses na i-export\"\n3. Tipo at laki ng file: \".zip\" at \"1GB\"\n4. Magpapadala ng email ang Google kapag ang inexport ay handa na\n5. Bumalik dito upang i-import and mga lokasyon galing sa Google Drive",
      "instructions_first": "Ang pagdagdag ang location data o detalye ng lokasyon galing sa Google ay magbibigay sa iyo ng pangunahing hakbang sa pagbuo ng iyong recent locations o bagong lokasyon.",
      "instructions_second": "Bago ka makapag-import, kailangan mo munang i-\"Take out\" and iyong lokasyon galing sa Google.",
      "invalid_file_format": "Ang ibinigay na format ng file ay hindi suportado.\nAng mga suportadong formats: \".zip\".",
      "no_recent_locations": "Walang mga bagong lokasyon ang Takeout.",
      "title": "Google Maps",
      "visit_button_text": "Bisitahin ang Google Takeout"
    },
    "subtitle": "Upang makita kung mayroong kang nakahalubilong tao na mayroong COVID-19 bago nai-download ang app na ito, maari mong i-import ang iyong personal na kasaysayan ng lokasyon o location history.",
    "success": "Ang mga pinakabagong lokasyon ay matagumpay na naitala!",
    "title": "Iangkat o i-import ang mga Lokasyon"
  },
  "label": {
    "about_header_bluetooth": "BT ng PathCheck",
    "about_header_location": "GPS ng PathCheck",
    "about_para": "Ang app ng PathCheck ay ginawang magagamit ng PathCheck Foundation, ay isang samahang walang-kitang na nakatuon sa pagbibigay ng libreng software upang makatulong na mapigilan ang pagkalat ng COVID-19 at protektahan ang privacy ng mga indibidwal.\n\nPara sa karagdagang impormasyon, bisitahin ang",
    "authorities_add_button_label": "Idagdag ang Awtoridad sa Pangangalagang Kalusugan",
    "authorities_add_url": "Idagdag ang awtoridad gamit ang URL",
    "authorities_desc": "Pumili ng isa o higit pa na Awtoridad sa Pangangalagang Pangkalusugan sa iyong lugar para sa impormasyon tungkol sa COVID-19 na malapit sa iyo, kung may magagamit.\n\nMaaring pumili ng isang pangalan mula sa pandaigdigang pagpapatala/global registry o magpasok ng isang web address na ibinigay ng isang Healthcare Authority na gumagamit ng PathCheck.",
    "authorities_input_placeholder": "I-Paste ang iyong URL dito",
    "authorities_new_in_area_title_0": "Walang Bagong Awtoridad sa Pangangalagang Pangkalusugan o Healthcare Authorities",
    "authorities_new_in_area_title_1": "Isang Bagong Awtoridad sa Pangangalagang Pangkalusugan o Healthcare Authorities",
    "authorities_new_in_area_title_2": "Dalawang mga Bagong Awtoridad sa Pangangalagang Pangkalusugan o Healthcare Authorities",
    "authorities_new_in_area_title_3": "Kaunting mga Bagong Awtoridad sa Pangangalagang Pangkalusugan o Healthcare Authorities",
    "authorities_new_in_area_title_4": "Maraming mga Bagong Awtoridad sa Pangangalagang Pangkalusugan o Healthcare Authorities",
    "authorities_new_in_area_title_5": "Ibang mga Bagong Awtoridad sa Pangangalagang Pangkalusugan o Healthcare Authorities",
    "authorities_new_subscription_msg_0": "Ikaw ay sinubscribe sa walang bagong awtoridad sa iyong lokasyon",
    "authorities_new_subscription_msg_1": "Ikaw ay sinubscribe sa isang bagong awtoridad sa iyong lokasyon",
    "authorities_new_subscription_msg_2": "Ikaw ay sinubscribe sa dalawang bagong mga awtoridad sa iyong lokasyon",
    "authorities_new_subscription_msg_3": "Ikaw ay sinubscribe sa kaunting bagong mga awtoridad sa iyong lokasyon",
    "authorities_new_subscription_msg_4": "Ikaw ay sinubscribe sa maraming bagong mga awtoridad sa iyong lokasyon",
    "authorities_new_subscription_msg_5": "Ikaw ay sinubscribe sa ibang bagong mga awtoridad sa iyong lokasyon",
    "authorities_new_subscription_title_0": "Walang Bagong Suskripsyon",
    "authorities_new_subscription_title_1": "Isang Bagong Suskripsyon",
    "authorities_new_subscription_title_2": "Dalawang Bagong Suskripsyon",
    "authorities_new_subscription_title_3": "Kaunting Bagong Suskrisyon",
    "authorities_new_subscription_title_4": "Maraming Bagong Suskripsyon",
    "authorities_new_subscription_title_5": "Iba pang Bagong Suskripsyon",
    "authorities_no_sources": "Walang Mga Departamentong Pangkalusugan o Health Departments",
    "authorities_removal_alert_cancel": "Kanselahin",
    "authorities_new_in_area_msg_0": "Mag-subscribe sa walang bagong pinagkakatiwalaang Awtoridad sa Pangangalagang Pangkalusugan o Healthcare Authority sa iyong lokasyon",
    "authorities_new_in_area_msg_1": "Mag-subscribe sa isang bagong pinagkakatiwalaang Awtoridad sa Pangangalagang Pangkalusugan o Healthcare Authority sa iyong lokasyon",
    "authorities_new_in_area_msg_2": "Mag-subscribe sa dalawang bagong pinagkakatiwalaang mga Awtoridad sa Pangangalagang Pangkalusugan o Healthcare Authority sa iyong lokasyon",
    "authorities_new_in_area_msg_3": "Mag-subscribe sa kaunting bagong pinagkakatiwalaang mga Awtoridad sa Pangangalagang Pangkalusugan o Healthcare Authority sa iyong lokasyon",
    "authorities_new_in_area_msg_4": "Mag-subscribe sa maraming bagong pinagkakatiwalaang mga Awtoridad sa Pangangalagang Pangkalusugan o Healthcare Authority sa iyong lokasyon",
    "authorities_new_in_area_msg_5": "Mag-subscribe sa ibang bagong pinagkakatiwalaang Awtoridad sa Pangangalagang Pangkalusugan o Healthcare Authority sa iyong lokasyon",
    "authorities_removal_alert_desc": "Sigurado ka bang gusto mong alisin ang authority data source na ito?",
    "authorities_removal_alert_proceed": "Ituloy",
    "authorities_removal_alert_title": "Tanggalin ang Awtoridad",
    "auto_subscribe_checkbox": "Paganahin ang auto subscription",
    "choose_provider_subtitle": "Pumili ng Awtoridad sa Pangangalagang Pangkalusugan upang malaman ang tungkol sa COVID-19 sa iyong lugar, kung saan maaari",
    "choose_provider_title": "Ang iyong Awtoridad sa Pangangalagang Pangkalusugan o Healthcare Authority",
    "default_news_site_name": "Balita ng PathCheck",
    "enter_authority_url": "Itala o i-paste ang URL",
    "event_history_subtitle": "Unawain na ang iyong personal na exposure na batay sa impormasyong ibinahagi ng mga awtoridad sa pangangalagang kalusugan.",
    "event_history_title": "Exposure History o Kasaysayan ng Pagkalantad sa Posibleng Pagkahawa",
    "filter_authorities_by_gps_history": "I-filter ang iyong mga lokasyon",
    "import_success": "Matagumpay na naiangkat",
    "latest_news": "Pinakabagong Balita",
    "launch_access_bluetooth": "Payagan ang Contact Tracing",
    "launch_access_location": "Location Access",
    "launch_allow_location": "Payagan ang Location Access",
    "launch_authority_access": "Mag-subscribe sa mga malapit na Awtoridad sa Pangangalagang Pangkalusugan o Health Authorities",
    "launch_authority_header": "Ibibigay ng mga Awtoridad sa Pangangalagang Pangkalusugan sa iyong aparato o device ang lokal na data o impormasyon upang malaman kung ikaw ay may nakahalubilong isang nahawaang tao",
    "launch_authority_subheader": "Awtomatikong mag-subscribe upang makatanggap ng pinakabagong mga update mula sa mga Awtoridad sa Pangangalagang Pangkalusugan or Health Authorities sa iyong lugar.",
    "launch_disable_exposure_notif": "Huwag Paganahin",
    "launch_done_header": "Tapos na ang lahat",
    "launch_done_subheader": "Handa ka na. Tandaan, maaari mong palaging i-update ang iyong mga kagustuhan o preferences sa iba pang pagkakataon.",
    "launch_enable_auto_subscription": "Paganahin ang auto subscription",
    "launch_enable_bluetooth": "Paganahin Ang Bluetooth",
    "launch_enable_exposure_notif": "Paganahin",
    "launch_enable_notif": "Paganahin ang mga Abiso o Notifications",
    "launch_exposure_notif_header": "Payagan ang Exposure Notifications",
    "launch_exposure_notif_subheader": "Upang maabisuhan tungkol sa mga pagbabago sa iyong kasaysayan ng pagkalantad sa posibleng pagkahawa o exposure history, kailangan ng iyong cellphone o device ang permiso na makipagpalitan ng anonimong o walang tiyak na pagkakakilanlan na Bluetooth code, sa iba pang mga cellphone o device.\n\nGagana lang ang Exposure Notifications kung ang ibang cellphone o device ay naka-enabled o pinagana.\n\nMaari mong i-off o patayin ang mga abisong ito sa kahit na anumang oras.",
    "launch_finish_set_up": "Tapusin ang Setup",
    "launch_get_started": "Simulan",
    "launch_header_bluetooth": "Para malaman kung sino man ang mga taong iyong nakasalamuha, kailangang gumamit ang iyong cellphone o device ng Bluetooth.",
    "launch_header_location": "Upang tandaan kung saan ka pumunta, kailangan ng iyong cellphone o device na i-save ang iyong lokasyon.",
    "launch_next": "Susunod",
    "launch_notif_header": "Ipapaalam sa iyo ng mga abiso o notifications kung tumawid ka sa landas at nakahalubilo ng isang taong nahawaan ng virus.",
    "launch_notif_subheader": "Hindi ka namin aabalahin maliban sa magbahagi ng mga update sa iyong mga potensyal na panganib sa exposure risks.",
    "launch_notification_access": "Payagan ang mga abiso o notifications",
    "launch_screen1_header": "Maligayang Pagdating sa PathCheck",
    "launch_screen2_header_bluetooth": "Ang iyong cellphone ay nakaaalala ng ibang mga cellphone o device na nakasalamuha, ngunit hindi ikaw direktang ipakikilala sa ibang tao.",
    "launch_screen2_header_location": "Ang mga impormasyon ng mga lokasyon na iyong binisita at tinatandaan ng PathCheck at pribadong iniipon sa iyong cellphone o device sa loob ng 14 (labing-apat) na araw.",
    "launch_screen2_subheader_bluetooth": "Kalapit ang mge cellphone na gumagamit ng Bluetooth upang ibahagi at i-save ang random na mga numero upang magunita ang mga devices na malapit.\n\nKung mayroon magbabalita ng positibong diagnosis, ang mga random IDs na nakulekta sa kaniyang cellphone kamakailan lamang ay i-fa-flag upang anonimong makapagbigayalam sa iba. Walang lokasyon o impormasyong personal ang ibabahagi.",
    "launch_screen2_subheader_location": "Ang impormasyon sa iyong talaarawan sa lokasyon o location diary sa PathCheck ay naka-encrypt at hindi kailanman aalisin sa iyong cellphone o device, maliban kung pipiliin mong ipadala ito sa iyong lokal o rehiyonal na Kagawaran ng Kalusugan.",
    "launch_screen3_header_bluetooth": "Tumanggap ng mga abiso o notifications kapag ang taong iyong nakasalamuha ay pumiling magulat na sila ay pumositibo sa virus pagkalipas ng panahon.",
    "launch_screen3_header_location": "Tulungang pigilan ang paglaganap ng virus at protektakan ang mamamayan sa iyong kumunidad.",
    "launch_screen3_subheader_bluetooth": "Alamin ang mga detalye tungkol sa mga pagtatagpo, tulad ng mga petsa, tagal, at lakas ng Bluetooth signal.",
    "launch_screen3_subheader_location": "Kung ikaw ay nasuri o diagnosed na, maaari piliing ibahagi ang iyong Location Diary sa iyong lokal na Departamentong Pangkalusugan upang sila ay anonimong makapagbigay alam sa iba na posibleng pagtawid sa landas ng virus.",
    "launch_screen4_header_bluetooth": "Kung ikaw ay sinuri at pumositibo sa virus na nagdudulot ng COVID-19, maari mong piliing ibahagi ang iyong diagnosis o detalye ng iyong pagsusuri nang hindi nagpapakilala.",
    "launch_screen4_header_location": "Naising mapagbigyang-alam ng mga abiso o notifications kapag nakalkula ng PathCheck app na mayroon kang napuntahan o nakasalamuhang tao, gamit o lugar na may virus.",
    "launch_screen4_subheader_bluetooth": "Ito ay makakatulong sa mga mamamayan sa iyong kuminidad na pigilan ang pagkalat ng virus.",
    "launch_screen4_subheader_location": "Alamin ang mga petsa ng mga posibleng mga exposure o pagkakahawa at tingnan ang araw-araw na mga pinagsama-samang mga posibleng panahon ng exposure.",
    "launch_set_up_phone_bluetooth": "Sa susunod",
    "launch_set_up_phone_location": "I-Set up ang aking cellphone o device",
    "launch_subheader": "Huwag mabahala, ang impormasyon sa iyong cellphone o device ay hindi kailanman aalisin sa iyong aparato maliban lamang kung malinaw mong ipagpasya na ibahagi ito.",
    "legal_page_address": "PathCheck Foundation\n58 Day Street\nBox 441621\nSomerville, MA 02144",
    "legal_page_header_bluetooth": "PathCheck BT",
    "legal_page_header_location": "GPS ng PathCheck",
    "loading_public_data": "Nag-lo-Load ang Data...",
    "location_disabled_message": "Kailangan ng PathCheck ang serbisyong pang-lokasyon o location services.",
    "location_disabled_title": "Hindi pinagana ang Location Tracking",
    "location_enabled_message": "Ligtas na iniimbak ng PathCheck ang iyong mga coordinates sa GPS isang beses kada limang minuto sa device o aparatong ito.",
    "location_enabled_title": "Pinapagana ang PathCheck",
    "logging_active_bluetooth": "Aktibo ang Exposure Notifications",
    "logging_active_location": "Aktibo ang Lokasyon",
    "logging_inactive_bluetooth": "Hindi aktibo ang Exposure Notifications",
    "logging_inactive_location": "Hindi aktibo ang Lokasyon",
    "news_subtitle": "Hanapin ang pinakabagong mga update mula sa PathCheck at sa iyong lokal na Awtoridad sa Pangangalagang Pangkalusugan, kung saan maari",
    "news_title": "PInakabagong Balita",
    "no_data": "Walang Data",
    "privacy_policy": "Patakaran sa Pagkapribado",
    "push_at_risk_message": "Mayroon kang nakapagungnayan o nakasalamuha na pasyente na may COVID-19",
    "push_at_risk_title": "Maaring ikaw ay nasa panganib",
    "see_exposure_history": "Tingnan ang Exposure History o Kasaysayan ng Pagkalantad sa Posibleng Pagkahawa",
    "settings_title": "Dashboard",
    "skip_this_step": "Lakdawan ang hakbang na ito",
    "team": "Ang Pangkat",
    "team_para": "Ang aming pangkat ay binubuo ng consortium ng mga epidemiologista, mga inhinyero, mga siyentipiko sa data, mga ebanghelista sa digital privacy, mga propesor at mga manananliksik na galing sa mga marangal na institusyon, kabilang ang: MIT, Harvard, The Mayo Clinic, TripleBlind, EyeNetra, Ernst & Young at Link Ventures.",
    "terms_of_use": "Mga Tuntunin ng Paggamit",
    "unknown": "Hindi Alam"
  },
  "navigation": {
    "history": "History o Kasaysayan",
    "home": "Home o Umpisa",
    "locations": "Mga Lokasyon",
    "more": "Higit pa",
    "partners": "Mga Kasama",
    "self_assessment": "Kalusugan"
  },
  "onboarding": {
    "eula_checkbox": "Tinatanggap ko ang kasunduan sa paglilisensya",
    "eula_continue": "Ituloy",
    "eula_message": "*Kailangan mong mag-accept o tanggapin upang magamit ang PathCheck",
    "location_header": "Upang matukoy kung kailan ka posibleng nahawa ng virus, kailangan ng PathCheck paganahin ang Location Access sa cellphone mo.",
    "location_subheader": "Ang impormasyong kasama sa iyong PathCheck ay GPS coordinates, mga petsa at oras lamang.\n\nAng iyong mga data ay hindi ibabahagi sa iba maliban kung pipiliin mo ito.",
    "maybe_later": "Baka Mamaya",
    "notification_header": "Nais mo bang makatanggap ng mga abiso o mga notifications kung mayroon kang napuntahan o nakasalamuha na tao, gamit o lugar na posibleng may virus?",
    "notification_subheader": "Ang PathCheck ay sumusosyo sa mga lokal na Departamentong Pangkalusugan upang masubaybayan ang virus.  Kung ikaw at nasa hurisdiction na pinaglilingkuran ng isa sa aming mga kasamang Departamentong Pangkalusugan, \nikaw ay makatanggap ng Abiso sa Pagkalantad sa posibleng pagkahawa o Exposure Notifications, ang iyong cellphone o device ay dapat nasa lugar na nasasakupan ng partner o kasosyong ng PathCheck."
  },
  "screen_titles": {
    "about": "Tungkol",
    "exposure_history": "Exposure History o Kasaysayan ng Pagkalantad sa Posibleng Pagkahawa",
    "faq": "Madalas na Tanong",
    "legal": "Ligal",
    "more": "Higit pa",
    "report_issue": "Magsumbong ng isyu"
  },
  "settings": {
    "share_test_result": "Ipagbigay-alam ang postibong resulta ng pagsusuri",
    "share_test_result_description": "Ipabahagi ang impormasyon tungkol sa posibleng pagkahawa o pagkasalamuha sa tao, gamit o lugar na mayroong may COVID-19 sa iyong Awtoridad sa Pangangalagang Pangkalusugan, sa gamit ang nakalaang code"
  },
  "share": {
    "button_text": "Ibahagi ang Kasaysayan ng iyong Lokasyon o Location History",
    "paragraph_first": "Kung ikaw ay sinuri at pumositibo sa COVID-19, mangyaring gawin ang iyong parte sa pamamagitan ng pababahagi ng iyong kasaysayan ng lokasyon o location history sa mg lokal na awtoridad.",
    "paragraph_second": "Ang lokasyon na ibabahagi ay bilang isang simpleng listahan ng mga oras o lugar lamang, walang ibang impormasyon.",
    "subtitle": "Ang pribadong data ay maaring ilipat sa mga awtoridad sa pangangalagang pangkalusugan o health authorities, upang itago ang impormasyon o ibahagi.",
    "title": "Ibahagi ang Kasaysayan ng iyong Lokasyon o Location History"
  },
  "version_update": {
    "alert_label": "Lipas na sa moda ang PathCheck",
    "alert_sublabel": "I-Update sa bagong bersyon?",
    "later": "Mamaya",
    "push_notification_message": "Mangyaring i-update ang iyong aplikasyon",
    "push_notification_title": "Luma na ang aplikasyon",
    "update": "I-Update"
  }
}
