{
  "label": {
    "about_title": "Giới thiệu",
    "authorities_add_button_label": "Thêm nguồn thông tin tin cậy",
    "authorities_add_url":"Thêm cơ quan có thẩm quyền qua liên kết",
    "authorities_desc":"Chọn cơ sở Y tế phụ trách khu vực của bạn để tải về dữ liệu phơi nhiễm. Chọn tên từ danh sách được công bố hoặc nhập địa chỉ web được cung cấp bởi các cơ quan có thẩm quyền đã triển khai Safe Paths",
    "authorities_input_placeholder":"Dán đường dẫn liên kết tại đây",
    "authorities_no_sources":"Chưa có nguồn dữ liệu",
    "authorities_removal_alert_cancel":"Hủy",
    "authorities_removal_alert_desc":"Bạn có chắc chắn muốn xóa nguôn thông tin của cơ quan có thẩm quyền này không?",
    "authorities_removal_alert_proceed":"Tiếp tục",
    "authorities_removal_alert_title":"Xoá Cơ quan có thẩm quyền",
    "authorities_title":"Nguồn thông tin tin cậy",
    "choose_provider_subtitle":"Để được thông báo về khả năng lây nhiễm, bạn cần đăng ký liên kết với dữ liệu từ cơ sở Y tế hoặc cơ quan có thẩm quyền.",
    "choose_provider_title":"Chọn cơ sở y tế",
    "commitment":"Cam kết",
    "commitment_para":"Safe Paths lưu lại và kiểm tra sự tiếp xúc của bạn với người khác một cách bảo mật và an toàn sử dụng thông tin vị trí của bạn. Dữ liệu vị trí của bạn KHÔNG BAO GIỜ được gửi ra ngoài mà không có sự cho phép và giám sát của bạn",
    "default_news_site_name":"Thông tin cập nhật về Safe Paths",
    "event_history_subtitle":"Biết được khả năng phơi nhiễm của bạn dựa vào dữ liệu mà các cơ sở y tế chia sẻ.",
    "event_history_title":"Lịch sử phơi nhiễm",
    "export_para_1":"Nếu kết quả kiểm tra của bạn dương tính với COVID-19, bạn nên chia sẻ lịch sử vị trí của mình với cơ quan có thẩm quyền tại địa phương",
    "export_para_2":"Vị trí được chia sẻ dưới dạng danh sách đơn giản gồm thời gian và toạ độ, không bao gồm các thông tin cá nhân khác",
    "home_at_risk_header":"Bạn có khả năng bị phơi nhiễm",
    "home_at_risk_subsubtext":"Điều này không có nghĩa là bạn đã bị nhiễm bệnh. ",
    "home_at_risk_subtext":"Dựa vào lịch sử GPS của bạn, có thể bạn đã tiếp xúc gần với người được chẩn đoán mắc COVID-19.",
    "home_enable_location":"Kích hoạt dữ liệu định vị ",
    "home_mayo_link_heading":"Xem thêm thông tin về COVID-19",
    "home_mayo_link_label":"Từ Mayo Clinic",
    "home_no_contact_header":"Không có tiếp xúc gần được ghi lại",
    "home_no_contact_subtext":"Theo nguồn dữ liệu có sẵn, bạn chưa có tiếp xúc gần với người được chẩn đoán mắc COVID-19.",
    "home_unknown_header":"Không xác định",
    "home_unknown_subtext":"Chúng tôi không thể gửi cảnh báo nguy cơ phơi nhiễm cho bạn nếu bạn không cho phép ứng dụng truy cập vị trí.",
    "import_step_1":"1. Đăng nhập vào tài khoản Google và tải xuống Lịch sử vị trí. (Location history)",
    "import_step_2":"2. Sau khi tải xuống, mở lại màn hình này. Dữ liệu sẽ tự động cập nhập.",
    "import_title":"Nhập các vị trí địa điểm",
    "latest_news":"Tin mới nhất",
    "launch_done_header":"Đã hoàn thành",
    "launch_done_subheader":"Cài đặt của bạn đã hoàn tất. Bạn luôn có thể cài đặt lại cấu hình bất cứ lúc nào",
    "launch_enable_location":"Cho phép truy cập vị trí",
    "launch_enable_notif":"Cho phép gửi thông báo",
    "launch_finish_set_up":"Hoàn thành cài đặt",
    "launch_get_started":"Bắt đầu",
    "launch_location_access":"Truy cập vị trí",
    "launch_location_header":"Để biết được những nơi bạn  đã đến, điện thoại cần được cho phép lưu lại vị trí của bạn",
    "launch_location_subheader":"Đừng lo lắng, dữ liệu không bao giờ được gửi ra ngoài khỏi thiết bị của bạn trừ khi bạn quyết định chia sẻ.",
    "launch_next":"Tiếp theo",
    "launch_notif_header":"Thông báo sẽ cho biết khi bạn có khả năng tiếp xúc gần với người bị xác định dương tính",
    "launch_notif_subheader":"Chúng tôi sẽ không làm phiền bạn ngoại trừ việc chia sẻ thông tin về các rủi ro phơi nhiễm của bạn",
    "launch_notification_access":"Cho phép bật thông báo",
    "launch_screen1_header":"Khởi đầu của việc đưa cuộc sống trở lại bình thường",
    "launch_screen2_header":"Nhận thông báo nếu bạn có khả năng tiêp xúc gần với người được chẩn đoán nhiễm COVID-19.",
    "launch_screen2_subheader":"Thông tin, kiến thức là sức mạnh",
    "launch_screen3_header":"Nếu kết quả xét nghiệm của bạn dương tính, bạn có thể chọn ẨN DANH để chia sẻ dữ liệu vị trí di chuyển của mình, không ai biết đó là dữ liệu của bạn. ",
    "launch_screen3_subheader":"Điều này sẽ giúp bảo vệ cộng đồng",
    "launch_screen4_header":"Bạn hoàn toàn có quyền kiểm soát dữ liệu. Nó chỉ được lưu trên điện thoại của bạn.",
    "launch_screen4_subheader":"Nếu bạn kiểm tra dương tính, CHỈ MÌNH BẠN có quyền quyết định có chia sẻ dữ liệu di chuyển của mình hay không",
    "launch_set_up_phone":"Cài đặt điện thoại",
    "legal_page_title":"Pháp lý",
    "less_than_one_minute":"còn lại dưới 1 phút",
    "loading_public_data":"đang tải dữ liệu ...",
    "location_disabled_message":"COVID Safe Paths yêu cầu dịch cho phép sử dụng dịch vụ vị trí",
    "location_disabled_title":"Theo dõi vị trí đã bị vô hiệu hóa",
    "location_enabled_message":"Safe Paths sẽ lưu thông tin GPS của bạn một cách an toàn, chỉ trên thiết bị của bạn, 5 phút một lần ",
    "location_enabled_title":"Safe Paths đã được kích hoạt",
    "maps_import_button_text":"Nhập lịch sử di chuyển trước đây",
    "maps_import_disclaimer":"Safe Paths không liên kết với Google và không bao giờ chia sẻ dữ liệu của bạn.",
    "maps_import_text":"Để biết bạn có tiếp xúc với người bị nhiễm COVID-19 trước khi bạn bắt đầu sử dụng Ứng dụng này hay không, bạn có thể nhập lịch sử vị trí trước đó của mình.",
    "maps_import_title":"Bản đồ Google",
    "nCoV2019_url_info":"Để biết thêm thông tin về các dữ liệu cho bản đồ này",
    "news_subtitle":"Xem các thông tin mới nhất về COVID-19 từ ",
    "news_title":"Tin mới nhất",
    "no_data":"Không có dữ liệu",
    "overlap_found_button_label":"Đã tải xong dữ liệu",
    "overlap_no_results_button_label":"Đã tải xong dữ liệu ",
    "overlap_para_1":"Đường màu xanh thể hiện lịch sử vị trí của bạn\\n\\nVòng tròn màu tím nhạt thể hiện dữ liệu được chia sẻ bởi cơ quan có thẩm quyền",
    "overlap_title":"Kiểm tra khả năng phơi nhiễm",
    "push_at_risk_message":"Bạn có thể có tiếp xúcgaanf với bệnh nhân COVID-19",
    "push_at_risk_title":"Bạn có thể gặp rủi ro",
    "settings_title":"Bảng dữ liệu chung",
    "share_location_data":"Chia sẻ dữ liệu vị trí",
    "show_overlap":"Nhấn vào đây để xem dữ liệu công cộng",
    "team":"Nhóm phát triển",
    "team_para":"Chúng tôi gồm một nhóm các nhà dịch tễ học, kỹ sư, nhà khoa học dữ liệu, nhà truyền bá quyền riêng tư kỹ thuật số, giáo sư và nhà nghiên cứu từ các tổ chức có uy tín, bao gồm: MIT, Harvard, The Mayo Clinic, TripleBlind, EyeNetra, Ernst & Young và Link Ventures.",
    "terms_of_use":"Điều khoản sử dụng",
    "tested_positive_subtitle":"Dữ liệu riêng tư của bạn có thể được chuyển đến các cơ quan y tế, sao lưu hoặc chia sẻ.",
    "tested_positive_title":"Chia sẻ lịch sử vị trí"
  }
}
