{
  "_display_name": "Tiếng Việt",
  "about": {
    "dimensions": "Kích thước:",
    "operating_system_abbr": "HĐH:",
    "version": "Phiên bản:"
  },
  "authorities": {
    "invalid_url_body": "URL bạn nhập không hợp lệ, vui lòng thử lại",
    "invalid_url_title": "URL không hợp lệ"
  },
  "common": {
    "done": "Làm xong",
    "ok": "Đồng ý"
  },
  "history": {
    "no_exposure": "Không biết",
    "possible_exposure": "Khả thi",
    "possible_exposure_para": "Có thể bạn đã tiếp xúc hoặc gần gũi với người đã thử nghiệm dương tính với COVID-19",
    "what_does_this_mean": "Điều đó có nghĩa là gì?",
    "what_does_this_mean_para": "Dựa trên lịch sử GPS của bạn, có thể bạn đã tiếp xúc hoặc gần gũi với người được chẩn đoán mắc COVID-19. Điều này không có nghĩa là bạn bị nhiễm bệnh mà là bạn có thể bị. Để biết thêm thông tin về những gì bạn nên làm, bạn có thể tham khảo trang web Mayo Clinic tựa.",
    "what_if_no_symptoms": "Nếu tôi không biểu hiện triệu chứng thì sao?",
    "what_if_no_symptoms_para": "Nếu bạn không có triệu chứng nhưng vẫn muốn được kiểm tra, bạn có thể đến địa điểm kiểm tra gần nhất. Các cá nhân không biểu hiện triệu chứng đôi khi vẫn có thể mang nhiễm trùng và lây nhiễm cho người khác. Cẩn thận về khoảng cách xã hội và tiếp xúc với các nhóm lớn hoặc những người có nguy cơ (người già, những người có vấn đề y tế quan trọng khác) rất quan trọng để quản lý cả rủi ro của bạn và rủi ro cho người khác."
  },
  "import": {
    "button_text": "Nhập lịch sử di chuyển trước đây",
    "google": {
      "already_imported": "Đã cung cấp tệp Takeout đã được nhập.",
      "disclaimer": "Đường dẫn an toàn không có liên kết với Google và không bao giờ chia sẻ dữ liệu của bạn.",
      "file_open_error": "Không thể mở tập tin. Vui lòng đảm bảo tệp được mở từ Google Drive",
      "instructions_detailed": "Truy cập Google Takeout và xuất Lịch sử vị trí của bạn bằng các cài đặt sau: 1. Phương thức phân phối: &quot;Thêm vào ổ đĩa&quot; 2. Tần suất: &quot;Xuất một lần&quot; 3. Loại &amp; kích thước tệp: &quot;.zip&quot; và &quot;1GB&quot; 4. Google gửi một email khi xuất khẩu đã sẵn sàng 5. Quay lại đây để nhập các vị trí từ Google Drive",
      "instructions_first": "Thêm dữ liệu vị trí từ Google sẽ giúp bạn bắt đầu xây dựng các vị trí gần đây.",
      "instructions_second": "Trước khi bạn có thể nhập, trước tiên bạn phải &quot;Lấy ra&quot; dữ liệu vị trí của mình từ Google.",
      "invalid_file_format": "Cung cấp định dạng tập tin không được hỗ trợ. Các định dạng được hỗ trợ: &quot;.zip&quot;.",
      "no_recent_locations": "Takeout không có bất kỳ địa điểm gần đây.",
      "title": "bản đồ Google",
      "visit_button_text": "Truy cập Google Takeout"
    },
    "subtitle": "Để xem bạn có gặp ai đó với COVID-19 trước khi tải xuống ứng dụng này không, bạn có thể nhập lịch sử vị trí cá nhân của mình.",
    "success": "Các địa điểm gần đây đã được nhập khẩu thành công!",
    "title": "Địa điểm nhập khẩu"
  },
  "label": {
    "about_title": "Trong khoảng",
    "advice_title": "Lời khuyên",
    "authorities_add_button_label": "Thêm nguồn đáng tin cậy",
    "authorities_add_url": "Thêm quyền thông qua URL",
    "authorities_desc": "Chọn các cơ quan y tế đáng tin cậy trong khu vực của bạn để có được dữ liệu tiếp xúc. Chọn tên từ sổ đăng ký toàn cầu hoặc nhập địa chỉ web được cung cấp bởi cơ quan đã triển khai Đường dẫn an toàn.",
    "authorities_input_placeholder": "Dán URL của bạn ở đây",
    "authorities_new_in_area_msg": "Đăng ký {{Count}} Cơ quan chăm sóc sức khỏe đáng tin cậy mới ở địa điểm của bạn",
    "authorities_new_in_area_msg_plural": "Đăng ký {{Count}} Cơ quan chăm sóc sức khỏe đáng tin cậy mới ở địa điểm của bạn",
    "authorities_new_in_area_title": "Cơ quan chăm sóc sức khỏe mới",
    "authorities_new_in_area_title_plural": "Cơ quan chăm sóc sức khỏe mới",
    "authorities_new_subscription_msg": "Bạn đã đăng ký {{Count}} quyền mới ở vị trí của bạn",
    "authorities_new_subscription_msg_plural": "Bạn đã đăng ký {{Count}} cơ quan mới tại địa điểm của bạn",
    "authorities_new_subscription_title": "{{Count}} Đăng ký mới",
    "authorities_new_subscription_title_plural": "{{Count}} Đăng ký mới",
    "authorities_no_sources": "Chưa có nguồn dữ liệu",
    "authorities_removal_alert_cancel": "Hủy bỏ",
    "authorities_removal_alert_desc": "Bạn có chắc chắn muốn xóa nguồn dữ liệu thẩm quyền này?",
    "authorities_removal_alert_proceed": "Tiến hành",
    "authorities_removal_alert_title": "Xóa quyền",
    "authorities_title": "Nguồn đáng tin cậy",
    "auto_subscribe_checkbox": "Cho phép đăng ký tự động",
    "auroraMsp_title": "Trò chuyện với AuroraMSP",
    "auroraMsp_description": "Có liên hệ trực tiếp với hơn 200 bác sĩ.",
    "answers_form_next_step": "Bước tiếp theo:",
    "answers_form_recomendations": "Đề nghị kiểm tra:",
    "bulletin_title": "Bản tin",
    "bulletin_description": "Đọc về các bản cập nhật bản tin COVID mới nhất từ cơ quan y tế của bạn.",
    "case_day_label": "Các trường hợp trong ngày",
    "chat_label": "Trò chuyện",
    "choose_provider_subtitle": "Để được thông báo về các phơi nhiễm, bạn sẽ cần đăng ký với Cơ quan Y tế.",
    "choose_provider_title": "Chọn cơ quan y tế",
    "commitment": "Lời cam kết",
    "commitment_para": "Safe Paths là một phong trào toàn cầu nhằm phát triển các công cụ thiết kế riêng tư, miễn phí, mã nguồn mở cho cư dân, quan chức y tế công cộng và các cộng đồng lớn hơn để làm phẳng đường cong của COVID-19, giảm nỗi sợ hãi và ngăn chặn phản ứng của nhà nước giám sát đại dịch. Để biết thêm thông tin, vui lòng truy cập",
    "conversar_label": "Trò chuyện",
    "current_situation_label": "Tình hình hiện tại",
    "deceased_label": "Người chết",
    "default_news_site_name": "Tin tức con đường an toàn",
    "dialog_advice": "Một số nhà tài trợ mất một chút thời gian để tải do trang của nhà tài trợ đó",
    "dialog_error_advice": "Đã xảy ra lỗi trong khi tải. Vui lòng thử lại sau.",
    "dialog_interval_advice": "Mất nhiều thời gian hơn dự kiến, vui lòng đợi trong giây lát hoặc kiểm tra kết nối internet của bạn.",
    "enter_authority_url": "Nhập hoặc dán URL",
    "event_history_subtitle": "Hiểu tiếp xúc cá nhân của bạn dựa trên thông tin được chia sẻ bởi các cơ quan y tế.",
    "event_history_title": "Lịch sử tiếp xúc",
    "epidemiologic_report_title": "Báo cáo dịch tễ học",
    "epidemiologic_report_subtitle": "Bạn có thể xem xét tình trạng dịch tễ học của bạn và nhận được lời khuyên về sức khỏe.",
    "filter_authorities_by_gps_history": "Lọc theo địa điểm của bạn",
    "hospital_subtitle": "Xem tất cả các bệnh viện có sẵn cho COVID.",
    "hospital_title": "Bản đồ bệnh viện",
    "home_screen_bottom_text": "Để biết thêm thông tin, hãy quay số * 462 và nếu bạn có quay số khẩn cấp 911",
    "home_at_risk_header": "Bạn có thể bị lộ",
    "home_at_risk_subsubtext": "Điều này không có nghĩa là bạn bị nhiễm bệnh.",
    "home_at_risk_subtext": "Dựa trên lịch sử GPS của bạn, có thể bạn đã tiếp xúc hoặc gần gũi với người được chẩn đoán mắc COVID-19.",
    "home_enable_location": "Kích hoạt dữ liệu vị trí",
    "home_mayo_link_heading": "Thêm thông tin COVID-19",
    "home_mayo_link_label": "từ phòng khám Mayo",
    "home_no_contact_header": "Không biết liên lạc",
    "home_no_contact_subtext": "Dựa trên dữ liệu có sẵn, bạn đã ở gần bất kỳ ai báo cáo dương tính với COVID-19.",
    "home_setting_off_header": "không xác định",
    "home_setting_off_subtext": "Chúng tôi có thể nói với bạn nếu bạn có nguy cơ trừ khi bạn bật lịch sử vị trí trong màn hình cài đặt.",
    "home_unknown_header": "không xác định",
    "home_unknown_subtext": "Chúng tôi có thể nói với bạn nếu bạn có nguy cơ trừ khi bạn kích hoạt ứng dụng để truy cập vị trí của bạn.",
    "laboratories_subtitle": "Xem tất cả các phòng thí nghiệm có sẵn cho COVID.",
    "laboratories_title": "Bản đồ phòng thí nghiệm",
    "latest_news": "Tin mới nhất",
    "launch_authority_access": "Theo dõi các cơ quan y tế gần đó",
    "launch_authority_header": "Cơ quan chăm sóc sức khỏe sẽ cung cấp cho thiết bị của bạn dữ liệu địa phương để biết liệu bạn có đi qua đường với người bị nhiễm bệnh hay không",
    "launch_authority_subheader": "Tự động đăng ký để nhận các bản cập nhật mới nhất từ Cơ quan chăm sóc sức khỏe trong khu vực của bạn.",
    "launch_done_header": "Tất cả đã hoàn thành",
    "launch_done_subheader": "Bạn đã sẵn sàng để lăn. Hãy nhớ rằng, bạn luôn có thể cập nhật sở thích của bạn sau này.",
    "launch_enable_auto_subscription": "Cho phép đăng ký tự động",
    "launch_enable_location": "Cho phép vị trí",
    "launch_enable_notif": "Bật thông báo",
    "launch_finish_set_up": "Kết thúc cài đặt",
    "launch_get_started": "Bắt đầu",
    "launch_location_access": "Vị trí truy cập",
    "launch_location_header": "Để nhớ nơi bạn đến, điện thoại của bạn cần lưu vị trí của bạn.",
    "launch_location_subheader": "Đừng lo lắng, thông tin không bao giờ rời khỏi thiết bị của bạn trừ khi bạn quyết định chia sẻ rõ ràng.",
    "launch_next": "Kế tiếp",
    "launch_notif_header": "Thông báo sẽ cho bạn biết nếu bạn băng qua đường với người bị nhiễm bệnh.",
    "launch_notif_subheader": "Chúng tôi sẽ không làm phiền bạn ngoại trừ chia sẻ thông tin cập nhật về các rủi ro phơi nhiễm tiềm ẩn của bạn.",
    "launch_notification_access": "Cho phép thông báo",
    "launch_screen1_header": "Con đường trở lại bình thường bắt đầu từ đây.",
    "launch_screen2_header": "Nhận thông báo nếu bạn băng qua đường với người được chẩn đoán sau này vì COVID-19.",
    "launch_screen2_subheader": "Kiên thức là sức mạnh.",
    "launch_screen3_header": "Nếu bạn kiểm tra dương tính, bạn có thể chọn quyên góp dữ liệu của mình một cách ẩn danh",
    "launch_screen3_subheader": "Điều này giúp giữ cho toàn bộ cộng đồng của bạn an toàn.",
    "launch_screen4_header": "Bạn hoàn toàn kiểm soát. Dữ liệu chỉ được lưu trên điện thoại của bạn.",
    "launch_screen4_subheader": "Nếu bạn kiểm tra tích cực, một mình bạn có thể chọn chia sẻ.",
    "launch_set_up_phone": "Cài đặt điện thoại của tôi",
    "legal_page_title": "Hợp pháp",
    "phone_line_label": "Dòng thông tin",
    "loading_public_data": "đang tải dữ liệu ...",
    "location_disabled_message": "Đường dẫn an toàn COVID yêu cầu dịch vụ định vị.",
    "location_disabled_title": "Theo dõi vị trí đã bị vô hiệu hóa",
    "location_enabled_message": "Đường dẫn an toàn COVID đang lưu trữ an toàn tọa độ GPS của bạn cứ năm phút một lần trên thiết bị này.",
    "location_enabled_title": "COVID đường dẫn an toàn được kích hoạt",
    "location_match_button": "Kiểm tra",
    "location_match_title": "Kiểm tra liên lạc",
    "location_match_description": "Kiểm tra nếu bạn đã liên lạc với người bị nhiễm bệnh",
    "logging_active": "Vị trí hoạt động",
    "more_info": "Thêm thông tin",
    "logging_inactive": "Vị trí không hoạt động",
    "news_subtitle": "Đọc về các cập nhật COVID mới nhất từ cơ quan y tế của bạn và nói chung.",
    "news_title": "Tin tức",
    "no_data": "Không có dữ liệu",
    "positive_label": "Tích cực",
    "privacy_policy": "Chính sách bảo mật",
    "push_at_risk_message": "Bạn đã vượt qua những con đường với một bệnh nhân COVID-19",
    "push_at_risk_title": "Bạn có thể gặp rủi ro",
    "recovered_label": "Phục hồi",
    "recommendations_title": "khuyến nghị",
    "recommendations_description": "Tìm hiểu về COVID-19, các triệu chứng của nó, các câu hỏi thường gặp và các biện pháp phòng ngừa.",
    "report_symptoms_title": "Bạn cảm thây thê nao?",
    "report_symptoms_description": "Chúng tôi sẽ phân tích tình trạng sức khỏe hiện tại của bạn liên quan đến COVID-19 để cung cấp cho bạn các hướng dẫn phù hợp để làm theo",
    "report_symptoms_label": "Báo cáo triệu chứng",
    "see_exposure_history": "Xem lịch sử tiếp xúc",
    "exposure_next_steps": "Bước tiếp theo",
    "settings_title": "bảng điều khiển",
    "skip_this_step": "Bỏ qua bước này",
    "team": "Đội",
    "team_para": "Nhóm của chúng tôi gồm một nhóm gồm các nhà dịch tễ học, kỹ sư, nhà khoa học dữ liệu, nhà truyền giáo quyền riêng tư kỹ thuật số, giáo sư và nhà nghiên cứu từ các tổ chức có uy tín, bao gồm: MIT, Harvard, Mayo Clinic, TripleBlind, EyeNetra, Ernst &amp; Young và Link Ventures.",
    "terms_of_use": "Điều khoản sử dụng"
  },
  "onboarding": {
    "eula_checkbox": "Tôi chấp nhận thỏa thuận cấp phép",
    "eula_continue": "Tiếp tục",
    "eula_message": "* Bạn phải chấp nhận để sử dụng Đường dẫn an toàn"
  },
  "share": {
    "button_text": "Chia sẻ dữ liệu vị trí",
    "paragraph_first": "Nếu bạn kiểm tra dương tính với COVID-19, vui lòng thực hiện phần của bạn bằng cách chia sẻ lịch sử vị trí của bạn với chính quyền địa phương.",
    "paragraph_second": "Địa điểm được chia sẻ dưới dạng một danh sách đơn giản về thời gian và địa điểm, không có thêm thông tin.",
    "subtitle": "Dữ liệu riêng tư của bạn có thể được chuyển đến các cơ quan y tế, sao lưu hoặc chia sẻ.",
    "title": "Chia sẻ lịch sử vị trí"
  },
  "version_update": {
    "alert_label": "Đường dẫn an toàn COVID đã lỗi thời",
    "alert_sublabel": "Cập nhật lên phiên bản mới?",
    "later": "Một lát sau",
    "push_notification_message": "Vui lòng cập nhật ứng dụng của bạn",
    "push_notification_title": "Ứng dụng đã lỗi thời",
    "update": "Cập nhật"
  },
  "positives": {
    "epidemiologic_report_tab": "Báo cáo dịch tễ học",
    "mental_health_advice_tab": "Lời khuyên về sức khỏe tâm thần"
  },
  "navigation": {
    "home": "Khởi đầu",
    "location_tracker": "Vị trí",
    "report": "Báo cáo",
    "maps": "Bản đồ",
    "hospitals_maps": "Bệnh viện",
    "laboratories_maps": "Các phòng thí nghiệm",
    "news": "Tin tức",
    "bulletins": "Bản tin",
    "advices": "Lời khuyên"
  },
  "answers_translate": {
    "header": {
      "title": "Các kết quả",
      "text": "Dựa trên các câu trả lời, đây là những kết quả:"
    },
    "social_distance": {
      "title": "Bạn nên thực hành cách xa xã hội",
      "subtitle": {
        "no_traveled": "Tại thời điểm này, bạn không có triệu chứng COVID-19, vì vậy chúng tôi khuyên bạn nên tiếp tục với các biện pháp phòng ngừa “rửa tay bằng xà phòng và nước thường xuyên và áp dụng phương pháp xã hội”",
        "traveled": "Giúp ngăn chặn sự lây lan. Khi bạn ra khỏi nhà, hãy tránh xa người khác ít nhất sáu feet, tránh các nhóm và chỉ sử dụng phương tiện giao thông công cộng nếu cần thiết."
      },
      "next_steps": {
        "step_one": {
          "title": "Duy trì khoảng cách xã hội",
          "content": "Tránh xa bất cứ ai ít nhất một (1) mét, tránh đi theo nhóm và chỉ sử dụng phương tiện giao thông công cộng nếu cần thiết."
        },
        "step_two": {
          "title": "Luôn nhớ “rửa tay bằng xà phòng và nước thường xuyên và thực hành cách xa xã hội”",
          "content": ""
        },
        "step_three": {
          "title": "Theo dõi triệu chứng",
          "content": "Theo dõi các triệu chứng COVID-19 như ho, sốt và khó thở. Ngoài ra, kiểm tra và đo nhiệt độ của bạn hai lần một ngày trong hai tuần.\nNếu bạn có bất kỳ triệu chứng nguy hiểm nào (nôn mửa hoặc tiêu chảy kéo dài hoặc có máu, khó thở, buồn ngủ hoặc co giật), hãy đến ngay trung tâm y tế gần nhất hoặc gọi * 462."
        },
        "step_four": {
          "title": "Kiểm dịch tại nhà",
          "content": "Bạn có thể đã được tiếp xúc. Bạn nên ở nhà trong 14 ngày tiếp theo và xem có bất kỳ triệu chứng nào xuất hiện không. Bạn cũng nên cố gắng hạn chế tiếp xúc với những người khác bên ngoài nhà."
        },
        "step_five": {
          "title": "Hỏi về thuốc của bạn",
          "content": "Nếu bạn hiện đang dùng thuốc theo toa, bạn nên liên hệ với bác sĩ để được cung cấp trong 30 ngày."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Không cần bằng chứng tại thời điểm này",
          "content": {
            "no_sympthoms": "Từ bây giờ, câu trả lời của bạn sẽ không cần phải được kiểm tra. Nếu bạn có bất kỳ triệu chứng nào như sốt, ho, sổ mũi, khó thở nhẹ, đau họng, đau đầu hoặc đau cơ thể, vui lòng hoàn thành lại bảng câu hỏi này hoặc liên hệ với nền tảng Aurora qua các số điện thoại 809-449-6262, 809 409 6262 và 809-352-6262.",
            "has_sympthoms":"Từ bây giờ, câu trả lời của bạn sẽ không cần phải được kiểm tra. Nếu bạn có bất kỳ triệu chứng nào như sốt, ho, sổ mũi, khó thở nhẹ, đau họng, đau đầu hoặc đau cơ thể, vui lòng hoàn thành lại bảng câu hỏi này hoặc liên hệ với nền tảng Aurora qua các số điện thoại 809-449-6262, 809 409 6262 và 809-352-6262.\nNếu bạn có bất kỳ triệu chứng nguy hiểm nào (nôn mửa hoặc tiêu chảy kéo dài hoặc có máu, khó thở, buồn ngủ hoặc co giật), hãy đến ngay trung tâm y tế gần nhất hoặc gọi *462."
          }
        }
      }
    },
    "home_insolation": {
      "title": {
        "none": "Phải cách ly nhà.",
        "has_health_problems": "Liên lạc với bác sĩ của bạn"
      },
      "subtitle": {
        "none": "Theo câu trả lời của anh ấy, anh ấy nên ở nhà và tránh xa những người khác. Nếu bạn có thể, có một phòng và một phòng tắm dành riêng cho bạn. Điều này có thể khó khăn khi bạn cảm thấy không khỏe, nhưng nó sẽ bảo vệ những người xung quanh bạn.",
        "has_health_problems": "Câu trả lời của bạn là nói chuyện với một chuyên gia y tế về việc xét nghiệm COVID-19."
      },
      "next_steps":{
        "step_one": {
          "title": "Cô lập",
          "content": "Bạn phải tránh xa những người khác trong 14 ngày sau khi xuất hiện các triệu chứng của bạn. Sự cô lập của bạn có thể kết thúc nếu các triệu chứng của bạn cải thiện đáng kể và nếu bạn không bị sốt ít nhất 72 giờ mà không sử dụng thuốc. Bằng cách cách ly, bạn có thể giảm sự lây lan của COVID-19 và bảo vệ những người khác."
        },
        "step_two": {
          "title": "Nghỉ ngơi và chăm sóc bản thân",
          "content": "Ăn đúng, uống nước và nghỉ ngơi nhiều."
        },
        "step_three": {
          "title": "Theo dõi triệu chứng",
          "content": "Theo dõi các triệu chứng COVID-19 như ho, sốt và khó thở. Ngoài ra, kiểm tra và đo nhiệt độ của bạn hai lần một ngày trong hai tuần. Nếu bạn có bất kỳ triệu chứng nguy hiểm nào (nôn mửa hoặc tiêu chảy kéo dài hoặc có máu, khó thở, buồn ngủ hoặc co giật) ngay lập tức hãy đến trung tâm y tế gần nhất hoặc gọi * 462"
        },
        "step_four": {
          "title": "Thận trọng",
          "content": "Là một công nhân thiết yếu, bạn nên nói chuyện với công việc của mình về việc thực hiện các bước cụ thể để giúp bảo vệ và bảo vệ những người xung quanh. Bạn nên đeo thiết bị bảo hộ cá nhân phù hợp, bao gồm khẩu trang hoặc khăn che mặt trong trường hợp thiếu. Ngoài ra, bạn phải duy trì khoảng cách vật lý là sáu feet càng nhiều càng tốt tại nơi làm việc và luôn ở ngoài công việc. Bạn cũng nên làm sạch tay thường xuyên và tránh chạm vào mặt."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Liên lạc với ai đó để làm bài kiểm tra",
          "content": "Câu trả lời của bạn có thể thảo luận về bài kiểm tra COVID - 19. Bạn nên liên hệ với bác sĩ của mình hoặc liên hệ với nền tảng Aurora theo số 809-449-6262, 809 409 6262 và 809-352-6262 hoặc gọi * 462 để biết thêm thông tin. Truy cập dùng thử có thể thay đổi theo vị trí và nhà cung cấp. Kiểm tra các phòng thí nghiệm được Bộ Y tế Công cộng cho phép ở tỉnh cư trú của bạn."
        }
      }
    },
    "thanksfull":{
      "title": "“Với sự giúp đỡ của bạn, ở nhà và làm theo các khuyến nghị về sức khỏe, chúng tôi có thể đối mặt với COVID-19”"
    }
  },
  "report": {
    "title": "Báo cáo",
    "subtitle": "Hãy trả lời những câu hỏi sau đây",
    "yes": "Đúng",
    "no": "Không",
    "back": "Trở lại",
    "continue": "Tiếp tục",
    "close": "Đóng",
    "usage": {
      "header_subtitle": "Các câu hỏi sau đây có liên quan đến COVID-19",
      "subtitle": "Bạn sẽ trả lời một số câu hỏi về các triệu chứng của bạn, du lịch và liên hệ bạn đã có với người khác.",
      "use_myself": "Sử dụng cho bản thân",
      "use_others": "Sử dụng cho một thành viên gia đình"
    },
    "userInfo": {
      "api_down_error_msg": "Tại thời điểm này, chúng tôi không thể xác nhận dữ liệu của bạn. Vui lòng thử lại sau.",
      "incorrect_data_error_msg": "Dữ liệu không chính xác, vui lòng kiểm tra.",
      "insert_data_title": "Nhập dữ liệu của bạn",
      "insert_data_subtitle": "Chúng tôi sẽ sử dụng những dữ liệu này để theo dõi đúng kết quả của bạn:",
      "start_with_id": "Bắt đầu với ID Dominican",
      "start_with_passport": "Bắt đầu với hộ chiếu",
      "start_with_nss": "Bắt đầu với Số An sinh Xã hội Cộng hòa Dominican (NSS)",
      "name_and_lastname": "Tên và họ:",
      "birthdate": "Ngày sinh:",
      "tel_number": "Số điện thoại:",
      "enter_your": "Nhập của bạn",
      "social_security_number": "Số an sinh xã hội",
      "passport_number": "Số hộ chiếu",
      "id_number": "ID Dominican"
    },
    "callEmergency": {
      "call_title": "Bạn nên gọi * 462.",
      "call_subtitle": "Dựa trên các triệu chứng bạn báo cáo, bạn nên tìm kiếm sự chăm sóc ngay lập tức."
    },
    "haveSymptoms": {
      "emergency_title": "Đây có phải là một trường hợp khẩn cấp?",
      "emergency_subtitle_myself": "Dừng lại và gọi * 462 nếu bạn có bất kỳ triệu chứng nào sau đây:",
      "emergency_subtitle_others": "Dừng lại và gọi * 462 nếu người bạn sẽ đánh giá có bất kỳ triệu chứng nào sau đây:",
      "chest_pain": "Đau ngực hoặc áp lực.",
      "difficulty_breathing": "Đánh dấu khó thở.",
      "dizziness": "Chóng mặt liên tục và nghiêm trọng hoặc chóng mặt.",
      "difficulty_speaking": "Khó nói.",
      "difficulty_wakeup": "Khó thức dậy",
      "convulsion": "Co giật",
      "vomit": "Nôn dai dẳng hoặc có máu hoặc tiêu chảy.",
      "secretions": "Máu chảy ra từ miệng và mũi.",
      "have_this_symptoms_myself": "Tôi có ít nhất một trong những triệu chứng này",
      "dont_have_this_symptoms_myself": "Tôi không có bất kỳ triệu chứng nào trong số này",
      "have_this_symptoms_others": "Họ đang trải qua ít nhất một trong số này",
      "dont_have_this_symptoms_others": "Họ không có bất kỳ thứ gì trong số này"
    },
    "sex": {
      "sex_title": "Giới tính *",
      "female": "Giống cái",
      "male": "Nam giới"
    },
    "symptoms": {
      "symptoms_title": "Bạn có bất kỳ triệu chứng này? *",
      "fever": "Sốt, ớn lạnh, hoặc mồ hôi",
      "difficultyBreathing": "Khó thở, không nặng",
      "cough": "Ho mới hoặc xấu đi",
      "soreThroat": "Đau họng",
      "bodyPain": "Đau cơ thể",
      "threwUp": "Nôn hoặc tiêu chảy",
      "runnyNose": "Sổ mũi",
      "headache": "Đau đầu",
      "chestPain": "Đau ngực",
      "convulsions": "Co giật",
      "disorientation": "Mất phương hướng",
      "sleepiness": "Buồn ngủ",
      "runnyNoseWithBlood": "Chảy nước mũi hoặc miệng có máu",
      "noSympthoms": "Không có cái nào ở trên"
    },
    "med_conditions": {
      "med_cond_title": "Bạn có bất kỳ điều kiện y tế? *",
      "hypertension": "Tăng huyết áp hoặc huyết áp cao.",
      "asthma": "Hen suyễn hoặc bệnh phổi mãn tính.",
      "cancer": "Điều trị ung thư hoặc một số thuốc ức chế miễn dịch.",
      "immuneDeficiency": "Thừa kế thiếu hụt trong hệ thống miễn dịch.",
      "HIV": "HIV.",
      "heartCondition": "Bệnh tim nặng.",
      "diabetes": "Bệnh tiểu đường.",
      "renalInsufficiency": "Suy thận.",
      "hepaticCirrhosis": "Xơ gan.",
      "hardCough": "Bệnh hoặc điều kiện làm cho khó ho hơn.",
      "obesity": "Béo phì.",
      "malnutrition": "Suy dinh dưỡng.",
      "sickleCellAnemia": "Bệnh thiếu máu hồng cầu hình liềm.",
      "tuberculosis": "Lao phổi.",
      "pregnancy": "Thai kỳ.",
      "none": "Không có cái nào ở trên"
    },
    "cov_contact": {
      "traveled_title": "Trong 14 ngày qua, bạn đã đi du lịch ngoài nước chưa? *",
      "when_arrived": "Khi nào bạn đến trong nước? *",
      "country_visited": "Nơi \/ quốc gia bạn đã ở? *",
      "select_country": "Chọn quốc gia",
      "transportation": "Đi du lịch trong: *",
      "airplane": "Máy bay",
      "ship": "Tàu",
      "overland": "Đường bộ",
      "infected_area_title": "Trong 14 ngày qua, bạn đã ở trong một khu vực hoặc lãnh thổ nơi COVID-19 được biết là đã lây lan hoặc truyền qua cộng đồng chưa? *",
      "infected_subtitle": "Chọn tất cả những gì áp dụng.",
      "infected_contact_title": "Trong 14 ngày qua, bạn đã tiếp xúc với những người được chẩn đoán mắc COVID-19 như thế nào? *",
      "used_protection_title": "Bạn đã sử dụng thiết bị bảo vệ cá nhân khi bạn tiếp xúc với những người được chẩn đoán mắc COVID-19 chưa? *",
      "live_in_area_myself": "Tôi sống trong một khu vực nơi COVID-19 đã lan truyền \/ phát sóng cộng đồng.",
      "live_in_area_others": "Họ sống trong một khu vực nơi COVID-19 đã lan truyền \/ phát sóng cộng đồng.",
      "visited_area_myself": "Tôi đã đến một khu vực nơi COVID-19 đã lan truyền \/ phát sóng cộng đồng.",
      "visited_area_others": "Họ đã đến thăm một khu vực nơi COVID-19 đã lan truyền \/ phát sóng cộng đồng.",
      "dont_know_myself": "Tôi không biết.",
      "dont_know_others": "Họ không biết.",
      "none_above": "Không có cái nào ở trên.",
      "live_with_myself": "Tôi sống với một người được chẩn đoán mắc COVID-19.",
      "live_with_others": "Họ sống với một người được chẩn đoán mắc COVID-19.",
      "had_close_contact_myself": "Tôi đã tiếp xúc gần gũi với người được chẩn đoán mắc COVID-19.",
      "had_close_contact_others": "Họ đã tiếp xúc gần gũi với người được chẩn đoán mắc COVID-19.",
      "had_close_contact_subtitle_myself": "Tôi cách người mắc bệnh chưa đến 6 feet (1,5 mét) hoặc đã bị ho hoặc hắt hơi.",
      "had_close_contact_subtitle_others": "Họ cách người mắc bệnh chưa đến 6 feet (1,5 mét) hoặc đã bị ho hoặc hắt hơi.",
      "had_far_contact_myself": "Tôi đã ở gần một người được chẩn đoán mắc COVID-19.",
      "had_far_contact_others": "Họ đã ở xung quanh một người được chẩn đoán mắc COVID-19.",
      "had_far_contact_subtitle_myself": "Tôi đã đi được hơn 6 feet và tôi không bị ho hay hắt hơi.",
      "had_far_contact_subtitle_others": "Họ ở cách đó hơn 6 feet và tôi không bị ho hay hắt hơi.",
      "not_exposed_myself": "Tôi đã không được tiếp xúc.",
      "not_exposed_others": "Họ đã không được tiếp xúc.",
      "not_exposed_subtitle_myself": "Tôi chưa liên lạc với người có COVID-19.",
      "not_exposed_subtitle_others": "Họ đã không liên lạc với ai đó có COVID-19."
    },
    "workInHealth": {
      "work_in_title": "Bạn sống hoặc làm việc trong một tổ chức y tế? *",
      "work_in_subtitle": "Nó bao gồm bệnh viện, phòng cấp cứu, bất kỳ cơ sở nào liên quan đến y tế hoặc các cơ sở chăm sóc dài hạn.",
      "work_health_myself": "Tôi làm việc trong một cơ sở chăm sóc dài hạn. Bao gồm nhà dưỡng lão hoặc trung tâm chăm sóc.",
      "work_health_others": "Họ làm việc trong một cơ sở chăm sóc dài hạn. Bao gồm nhà dưỡng lão hoặc trung tâm chăm sóc.",
      "worked_health_myself": "Tôi đã làm việc trong một bệnh viện hoặc một trung tâm hỗ trợ trong 14 ngày qua.",
      "worked_health_others": "Họ đã làm việc trong một bệnh viện hoặc một trung tâm hỗ trợ trong 14 ngày qua.",
      "plan_work_myself": "Tôi dự định làm việc trong một bệnh viện hoặc bất kỳ tổ chức y tế nào khác.",
      "plan_work_others": "Họ dự định làm việc trong bệnh viện hoặc bất kỳ tổ chức y tế nào khác.",
      "doesnt_work_myself": "Tôi không sống hoặc làm việc trong một tổ chức y tế.",
      "doesnt_work_others": "Họ không sống hoặc làm việc trong một tổ chức y tế."
    },
    "address": {
      "province": "Tỉnh *",
      "province_selection": "Chọn tỉnh của bạn",
      "municipality": "Đô thị *",
      "municipality_selection": "Chọn thành phố của bạn",
      "house_address": "Địa chỉ nhà:",
      "number_person_lives_with": "Có bao nhiêu người sống với bạn? *"
    },
    "thankYou": {
      "thanks": "Cảm ơn bạn!",
      "press_end": "Nhấn Kết thúc để hoàn tất quy trình",
      "finish": "Hoàn thành"
    }
  }
}
