{
  "label": {
    "export_para_1": "Você pode compartilhar sua trilha de localização com qualquer pessoa usando o botão Compartilhar abaixo. Depois de pressionar o botão, ele perguntará com quem e como você deseja compartilhá-lo.",
    "export_para_2": "O local é compartilhado como uma lista simples de horários e coordenadas, nenhuma outra informação de identificação.",
    "share": "COMPARTILHAR",
    "data_hint": "Registro possui dados de",
    "data_covers": "Total time the log covers:",
    "data_count": "Number of points logged:",
    "data_last_updated": "Time since last updated:",
    "no_data": "No data",
    "less_than_one_minute": "less than 1 minute",
    "import_title": "Importar Locais",
    "import_step_1": "1. Faça login na sua Conta do Google e faça o download do seu Histórico de Localização",
    "import_step_2": "2. Após o download, abra esta tela novamente. Os dados serão importados automaticamente.",
    "private_kit": "Private Kit",
    "intro1_para1": "Projetado com segurança de dados e proteção de privacidade em mente, o MIT Private Kit é a próxima geração de registro de localização seguro.",
    "next": "Próximo",
    "back": "Retornar",
    "start": "Iniciar",
    "intro2_title1": "Menos de 100 KB",
    "intro2_para1": "O gerador de trilhas do Private Kit registra os dados de localização do seu dispositivo em menos de 100 KB de espaço - menos espaço que uma única imagem.",
    "intro2_title2": "Você está no controle",
    "intro2_para2": "Os dados nunca saem do seu dispositivo sem o seu consentimento",
    "intro3_title1": "O Futuro",
    "intro3_para1": "A próxima etapa na solução dos problemas de hoje e de amanhã. Habilitando indivíduos para registrar sua trilha de localização oferece novas oportunidades para os pesquisadores que estudam rastreamento de pandemia, migração de refugiados e análise de tráfego da comunidade.",
    "intro3_para2": "Saiba mais http://privatekit.mit.edu/",
    "license_placeholder": "Este aplicativo foi desenvolvido sob a licença MIT.",
    "start_logging": "Comece a Registrar",
    "stop_logging": "Pare de Registrar",
    "logging_message": "No momento, ele está registrando sua localização em privado a cada cinco minutos. Suas informações de localização NÃO deixarão o telefone.",
    "not_logging_message": "NOTA: Depois de clicar neste botão, você pode ser solicitado a conceder acesso ao Private Kit à sua localização.",
    "import": "Importar",
    "export": "Exportar",
    "news": "Notícias",
    "latest_news": "Últimas Notícias",
    "url_info": "url_info:",
    "private_kit_url": "privatekit.mit.edu",
    "overlap": "VERIFICAR SOBREPOSIÇÃO",
    "overlap_title": "Verificar Sobreposição",
    "overlap_para_1": "Círculos verdes são agrupamentos de seus locais, clique para ampliar. Marcadores vermelhos são seus locais gravados. \n\nPressione o botão para baixar informações públicas de casos confirmados, mostrados como círculos roxo claro.",
    "show_overlap": "Verificar dados públicos",
    "loading_public_data": "carregando dados...",
    "overlap_no_results_button_label": "Dados públicos carregados",
    "overlap_found_button_label": "Dados públicos carregados",
    "nCoV2019_url_info": "Para mais informações sobre o conjunto de dados para este mapa",
    "nCoV2019_url": "github.com/beoutbreakprepared/nCoV2019"
  }
}
