{
  "label": {
    "export_para_1": "Puoi condividere i tuoi movimenti con chiunque, premendo il tasto CONDIVIDI.  Una volta premuto il tasto, l'applicazione ti chiederà con chi e come vuoi condividere le informazioni.",
    "export_para_2": "La posizione è condivisa come una semplice lista di date e coordinate, senza alcuna informazione che possa permettere l'identificazione dell'utente.",
    "share": "CONDIVIDI",
    "data_hint": "Log contiene dati di",
    "data_covers": "Total time the log covers:",
    "data_count": "Number of points logged:",
    "data_last_updated": "Time since last updated:",
    "no_data": "No data",
    "less_than_one_minute": "less than 1 minute",
    "import_title": "Importa le Posizioni",
    "import_step_1": "1. Fai login nel tuo account Google e scarica l'archivio dei tuoi movimenti.",
    "import_step_2": "2. Una volta scaricati i movimenti, apri questa schermata. I dati saranno importati automaticamente.",
    "private_kit": "Private Kit",
    "intro1_para1": "Progettato tenendo a cuore la sicurezza dei dati e della privacy, MIT Private Kit è la nuova generazione di traciamento sicuro della tua posizione.",
    "next": "PROSSIMO",
    "back": "INDIETRO",
    "start": "INIZIA",
    "intro2_title1": "Meno di 100KB",
    "intro2_para1": "I movimenti salvati da Private Kit occupano meno di 100KB di spazio – meno di una singola foto.",
    "intro2_title2": "Sei tu che decidi",
    "intro2_para2": "I tuoi dati non lasceranno mai il tuo telefono senza il tuo consenso",
    "intro3_title1": "Il Futuro",
    "intro3_para1": "Il prossimo passo per risolvere i problemi di oggi e di domani consiste nel permettere agli individui di salvare i propri movimenti, offrendo nuove opportunità per ricercatori che studiano pandemie, migrazioni o semplici spostamenti.",
    "intro3_para2": "Scopri di più su http://privatekit.mit.edu/",
    "license_placeholder": "L'app è  protetta dalla licenza open source MIT.",
    "start_logging": "INIZIA A SALVARE",
    "stop_logging": "SMETTI DI SALVARE",
    "logging_message": "La APP sta attualmente salvando i tuoi movimenti in privato ogni 5 minuti. Queste informazioni sono salvate solo nel tuo telefono.",
    "not_logging_message": "NOTA: Una volta premuto questo tasto, ti sarà richiesto di garantire l'accesso ai tuoi movimenti a Private Kit.",
    "import": "Importa",
    "export": "Esporta",
    "news": "novità",
    "latest_news": "Ultime Novità",
    "url_info": "Per più informazioni, visita la homepage di Private Kit:",
    "private_kit_url": "privatekit.mit.edu",
    "overlap": "CONTROLLA LE INTERSEZIONI",
    "overlap_title": "Controlla Sovrapposizioni",
    "overlap_para_1": "Le aree verdi sono dati aggregati della tua posizione, clicca per ingrandire. Gli indicatori rossi sono le tue posizioni registrate. \n\nClicca il pulsante per scaricare informazioni pubbliche su casi confermati, indicati come aree viola.",
    "show_overlap": "Controllo dati pubblici",
    "loading_public_data": "Caricamento dati...",
    "overlap_no_results_button_label": "Nessun risultato trovato",
    "overlap_found_button_label": "Dati pubblici caricati",
    "nCoV2019_url_info": "Per maggiori informazioni su questa mappa",
    "nCoV2019_url": "github.com/beoutbreakprepared/nCoV2019"
  }
}
