{
  "label": {
    "back": "VOLTAR",
    "data_count": "Number of points logged:",
    "data_covers": "Total time the log covers:",
    "data_hint": "Registros de",
    "data_last_updated": "Time since last updated:",
    "export_para_1": "Você pode compartilhar o seu histórico de localização com qualquer pessoa usando o botão de Compartilhar. Depois de pressionar o botão, você escolhe com quem e como deseja compartilhar.",
    "export_para_2": "Seu histórico de localização é compartilhado como uma lista simples de horários e coordenadas sem nenhuma outra informação de identificação.",
    "export": "Exportar",
    "import_step_1": "1. Faça o login na sua conta do Google e baixe seu histórico de localização",
    "import_step_2": "2. Depois de baixar, abra esta tela novamente que os dados serão importados automaticamente.",
    "import_title": "Importar histórico",
    "import": "Importar",
    "intro1_para1": "Projetado com segurança de dados e proteção de privacidade, o MIT Private Kit é a próxima geração segura para históricos de localização.",
    "intro2_para1": "O Private Kit’s registra os dados de localização do seu dispositivo em menos de 100 KB de espaço - isso é menor do que uma foto.",
    "intro2_para2": "Os dados nunca saem do seu dispositivo sem o seu consentimento",
    "intro2_title1": "Menos de 100KB",
    "intro2_title2": "Você está no controle",
    "intro3_para1": "A próxima etapa na solução dos problemas de hoje e de amanhã. O histórico de localização de indivíduos oferece novas oportunidades para os pesquisadores que estudam rastreamento de pandemia, migração de refugiados e análise de tráfego da comunidade.",
    "intro3_para2": "Saiba mais em http://privatekit.mit.edu/",
    "intro3_title1": "O futuro",
    "latest_news": "Últimas notícias",
    "less_than_one_minute": "less than 1 minute",
    "logging_message": "Sua localização atual está sendo registrada a cada cinco minutos. Suas informações de localização NÃO sairão do seu telefone.",
    "news": "Notícias",
    "next": "PRÓXIMO",
    "no_data": "No data",
    "not_logging_message": "NOTA: Depois de clicar neste botão, você pode ser solicitado para liberar o acesso da sua localização ao Private Kit.",
    "private_kit_url": "privatekit.mit.edu",
    "private_kit": "Private Kit",
    "share": "COMPARTILHAR",
    "start_logging": "INICIAR",
    "start": "INICIAR",
    "stop_logging": "PARAR",
    "url_info": "Para mais informações sobre o Private Kit acesse a página:"
  }
}
