{
  "_display_name": "Ελληνικά",
  "about": {
    "dimensions": "Διαστάσεις:",
    "operating_system_abbr": "ΛΣ:",
    "tracing_strategy": "Στρατηγική Εντοπισμού:",
    "version": "Έκδοση:"
  },
  "assessment": {
    "agree_alert_description": "Για να χρησιμοποιήσετε τον έλεγχο SafePaths COVID-19, δηλώστε ότι συμφωνείτε και κατανοείτε τον σκοπό του.",
    "agree_alert_title": "Απαιτείται συμφωνία",
    "agree_option_agree": "<1>Αντιμετωπίζω</1> τουλάχιστον ένα από αυτά τα συμπτώματα",
    "agree_option_disagree": "<1>Δεν αντιμετωπίζω</1> κανένα από αυτά τα συμπτώματα",
    "agree_question_description": "Σταματήστε και καλέστε τις υπηρεσίες άμεσης βοήθειας εάν αντιμετωπίζετε:\n• Έντονο, συνεχή πόνο ή πίεση στο στήθος\n• Εξαιρετική δυσκολία στην αναπνοή\n• Έντονη, συνεχής ζάλη\n• Έντονο αποπροσανατολισμό",
    "agree_question_text": "Είναι έκτακτη ανάγκη;",
    "agreement_cta": "Κατανοώ και συμφωνώ",
    "agreement_description": "Αυτός ο έλεγχος σας βοηθά να λάβετε αποφάσεις σχετικά με την αναζήτηση κατάλληλης ιατρικής περίθαλψης. Δεν προορίζεται για τη διάγνωση ή τη θεραπεία ασθένειας ή άλλων καταστάσεων.",
    "agreement_footer": "Συνεχίζοντας, συμφωνείτε ότι τα αποτελέσματα της έρευνας δεν προορίζονται για διάγνωση ή θεραπεία.",
    "agreement_title": "Αυτό δεν προορίζεται για διάγνωση",
    "cancel": "Ακύρωση",
    "caregiver_cta": "Επόμενο",
    "caregiver_description": "Ενημερώστε έναν πάροχο Υγειονομικής Περίθαλψης στη Μονάδα Μακροχρόνιας Περίθαλψης. Η διαμονή σε μια Μονάδα Μακροχρόνιας Περίθαλψης ή ένα Γηροκομείο μπορεί να σας θέσει σε κίνδυνο για σοβαρή ασθένεια. \n\nΕνημερώστε έναν φροντιστή στη μονάδα ότι είστε άρρωστος και πρέπει να επισκεφτείτε έναν ιατρό το συντομότερο δυνατό.",
    "caregiver_title": "Ειδοποιήστε τον φροντιστή",
    "complete_cta": "Ολοκληρώθηκε",
    "complete_description": "Με την ανώνυμη κοινοποίηση της κατάστασης υγείας και του ιστορικού τοποθεσίας σας με την κοινότητα σας, βοηθάτε ενεργά στην καταπολέμηση της εξάπλωσης του COVID-19.",
    "complete_title": "Ολοκληρώθηκαν όλα!",
    "distancing_cta": "Επόμενο",
    "distancing_description": "Παρακαλώ, ακολουθήστε τις τοπικές, πολιτειακές ή εθνικές οδηγίες για  κοινωνικές αποστάσεις τις και τον εξοπλισμό ατομικής προστασίας (ΜΑΠ), όπως μάσκες και/ή γάντια. Δεν απαιτείται πρόσθετη ενέργεια αυτή τη στιγμή.",
    "distancing_title": "Αποστάσεις & ΜΑΠ",
    "emergency_cta": "Καλέστε το 911",
    "emergency_description": "Με βάση τα αναφερόμενα συμπτώματά σας, θα πρέπει να αναζητήσετε αμέσως ιατρική βοήθεια.",
    "emergency_title": "Καλέστε Υπηρεσίες Άμεσης Βοήθειας",
    "isolate_cta": "Επόμενο",
    "isolate_description": "Έχετε κάποια συμπτώματα  που μπορεί να σχετίζονται με το COVID-19. Καλέστε τον γιατρό σας εάν τα συμπτώματά σας χειροτερέψουν. Ξεκινήστε την απομόνωση στο σπίτι.",
    "isolate_title": "Απομονώστε τον εαυτό σας",
    "next": "Επόμενο",
    "settings_subtitle": "Εξέταση αυτοαναφοράς",
    "settings_title": "Εξέταση",
    "share_cta": "Καταλαβαίνω και συμφωνώ",
    "share_cta_skip": "Όχι ευχαριστώ, δεν θέλω να κοινοποιήσω δεδομένα",
    "share_description": "Τα ανώνυμα δεδομένα σας βοηθούν την {{authority}} στην ανάλυση, παρακολούθηση και τον περιορισμό της διάδοσης του COVID-19. Τα δεδομένα σας θα συναθροίζονται με αυτά των άλλων χρηστών του PathCheck που επιλέγουν να κοινοποιήσουν. \n\nΤα δεδομένα σας περιέχουν τις απαντήσεις της έρευνας και τον ταχυδρομικό κώδικα, αλλά δεν υπάρχουν πρόσθετες ή προσωπικές πληροφορίες. \n\nΗ {{authority}} θα διατηρήσει τα ανώνυμα δεδομένα σας για ένα συγκεκριμένο χρονικό διάστημα.",
    "share_screening_description": "Μοιραστείτε ανώνυμες απαντήσεις σε ερωτήσεις ελέγχου με την τοπική Αρχή Υγειονομικής Περίθαλψης.",
    "share_screening_title": "Ανώνυμα δεδομένα διαλογής",
    "share_title": "Δημοσίευση ανώνυμων δεδομένων",
    "start_cta": "Εκκίνηση",
    "start_description": "Τα στοιχεία σας είναι απόρρητα, ανώνυμα και κρυπτογραφημένα. Κανένα στοιχείο δεν διαρρέει από τη συσκευή σας, εκτός εάν δώσετε σχετική άδεια.",
    "start_title": "Απαντήστε σε ερωτήσεις σχετικά με τα συμπτώματά σας και το ιατρικό ιστορικό σας για να μάθετε το επόμενό σας βήμα σχετικά με τον COVID-19"
  },
  "authorities": {
    "automatically_follow": "Ακολουθήστε τα κοντινά Τμήματα Υγείας για αυτόματη ενημέρωση",
    "custom_url": "Χειροκίνητη προσθήκη μέσω διεύθυνσης URL",
    "custom_url_title": "Προσθήκη μέσω διεύθυνσης URL",
    "info_body": "Τοπικά και περιφερειακά Τμήματα Υγείας μπορούν να κοινοποιούν πληροφορίες σχετικά με τον COVID-19 για την περιοχή τους, συμπεριλαμβανομένων επαληθευμένων δεδομένων που επιτρέπουν στο PathCheck να εκτιμήσει πότε μπορεί να έχετε έρθει σε επαφή με τον ιό.",
    "invalid_url": "Μη έγκυρη διεύθυνση URL YAML",
    "invalid_url_body": "Η διεύθυνση URL που έχετε εισάγει δεν είναι έγκυρη. Δοκιμάστε ξανά",
    "title": "Τμήματα Υγείας",
    "url_instructions": "Εισάγετε μια διεύθυνση URL για το Τμήμα Υγείας που θέλετε να προσθέσετε",
    "view_button_label": "Δείτε τα Τμήματα Υγείας σας"
  },
  "common": {
    "add": "Προσθήκη",
    "done": "Ολοκληρώθηκε",
    "next": "Επόμενο",
    "ok": "Εντάξει",
    "settings": "Άνοιγμα Ρυθμίσεων",
    "something_went_wrong": "Κάτι πήγε στραβά",
    "start": "Εκκίνηση",
    "submit": "Υποβολή"
  },
  "export": {
    "code_input_body": "Ο αντιπρόσωπος από το {{name}} θα παράσχει έναν κωδικό επαλήθευσης μέσω τηλεφώνου για τη σύνδεση των δεδομένων σας με το {{name}}.",
    "code_input_body_bluetooth": "Πληκτρολογήστε τον κωδικό επαλήθευσης που παρέχεται από το {{name}} με το αποτέλεσμα της δοκιμής σας για να επαληθεύσετε τη διάγνωσή σας.",
    "code_input_button_cancel": "Ακύρωση",
    "code_input_button_submit": "Υποβολή",
    "code_input_error": "Δοκιμάστε έναν διαφορετικό κωδικό",
    "code_input_title": "Εισάγετε τον κωδικό επαλήθευσής σας",
    "code_input_title_bluetooth": "Επαληθεύστε την διάγνωσή σας",
    "complete_body": "Όταν μοιράζεστε την κατάσταση της υγείας σας και το ιστορικό τοποθεσίας σας ανώνυμα με την κοινότητά σας, βοηθάτε στην καταπολέμηση της εξάπλωσης του COVID-19.",
    "complete_body_bluetooth": "Επιλέγοντας να μοιραστείτε την κατάστασή σας και να ενημερώσετε ανώνυμα τους άλλους, βοηθάτε στον περιορισμό της εξάπλωσης του ιού και προστατεύετε άλλους στην κοινότητά σας.",
    "complete_title": "Ευχαριστούμε που διατηρείτε την κοινότητά σας ασφαλή!",
    "confirm_upload_body": "Αυτο θα βοηθήσει στην προσπάθεια ανίχνευσης επαφών.\n\nΕάν επιλέξετε να μην στείλετε το Ιστορικό τοποθεσίας σας στο {{name}}, επιλέγετε να εξαιρεθείτε από τις προσπάθειες εντοπισμού επαφών που συμβάλλουν στη διατήρηση της ασφάλειας της κοινότητάς σας.",
    "confirm_upload_button": "Αποστολή Ιστορικού τοποθεσίας",
    "confirm_upload_title": "Στείλτε το ιστορικό τοποθεσίας σας στην Αρχή Υγειονομικής περίθαλψης",
    "consent_button_cancel": "Ακύρωση",
    "consent_button_subtitle": "Συνεχίζοντας, συμφωνείτε ότι η Αρχή Υγείας σας μπορεί να διατηρήσει τα δεδομένα σας για ένα χρονικό διάστημα.",
    "consent_button_title": "Κατανοώ και συμφωνώ",
    "error": {
      "invalid_code": "Δοκιμάστε έναν διαφορετικό κωδικό",
      "unknown_code_verification_error": "Δοκιμάστε έναν διαφορετικό κωδικό",
      "verification_code_used": "Αυτός ο κωδικός επαλήθευσης έχει ήδη χρησιμοποιηθεί"
    },
    "exit_warning_body": "Θα χρειαστεί να επαναλάβετε αυτήν τη διαδικασία",
    "exit_warning_cancel": "Ακύρωση",
    "exit_warning_confirm": "Ναι, είμαι σίγουρος/η",
    "exit_warning_title": "Είστε σίγουρος/η;",
    "location_consent_body": "Το ιστορικό τοποθεσίας σας χρησιμοποιείται από εκπροσώπους του {{name}} για να διερευνήσει τα μέρη που επισκεφτήκατε και πότε τα επισκεφτήκατε.  Μόλις στείλετε το ιστορικό τοποθεσίας σας στο {{name}}, θα διατηρήσει τα δεδομένα σας για ένα συγκεκριμένο χρονικό διάστημα.",
    "location_consent_link": "Παρακαλώ, δείτε την πολιτική απορρήτου τους εδώ.",
    "location_consent_title": "Χρήση ιστορικού τοποθεσίας",
    "publish_consent_body": "Κατα τη διάρκεια της συνέντευξης με τον {{name}} ο ερευνητής σας μπορεί να καταργήσει ιδιωτικές τοποθεσίες, όπως σπίτια και διαμερίσματα. Μπορεί επίσης να προσθέσει κι άλλα πιθανά μέρη που πιστεύετε ότι πρέπει να συμπεριληφθούν.  Ο {{name}} μπορεί να κοινοποιήσει τις συντεταγμένες GPS από το ιστορικό τοποθεσίας σας, συμπεριλαμβανομένης της ημερομηνίας, της ώρας και της διάρκειας των επισκέψεών σας, για να ενημερώσει τους υπόλοιπους στην κοινότητά σας εάν μπορεί να έχουν έρθει σε επαφή με τον ιό.  Κατανοώ ότι ο εκπρόσωπος {{name}} θα με ρωτήσει προφορικά στο τέλος της συνέντευξης εάν συμφωνώ.",
    "publish_consent_body_bluetooth": "Η κοινοποίηση της θετικής διάγνωσής σας είναι προαιρετική και μπορεί να γίνει μόνο με τη συγκατάθεσή σας.   Εάν το επιλέξετε, βοηθάτε άλλους στην κοινότητά σας να λαμβάνουν ενημερωμένες αποφάσεις σχετικά με την υγεία τους και συμβάλετε στον περιορισμό της εξάπλωσης του ιού.  Οι μόνες πληροφορίες που θα κοινοποιηθούν θα είναι το τυχαίο σύνολο αριθμών που το τηλέφωνοό σας αντάλλαξε μέσω Bluetooth με άλλα τηλέφωνα που ήταν κοντά τις τελευταίες 14 ημέρες, μαζί με μια σταθμισμένη βαθμολογία κινδύνου ανάλογα με το πότε αναπτύχθηκαν τα συμπτώματά σας.",
    "publish_consent_title": "Δημοσίευση ανώνυμων δεδομένων",
    "publish_consent_title_bluetooth": "Ειδοποιήστε άλλους στην κοινότητά σας",
    "select_ha_title": "Επιλέξτε την Αρχή Υγειονομικής Περίθαλψής σας",
    "start_body": "Συνεργαστείτε με έναν εκπρόσωπο του τοπικού σας Τμήματος Υγείας για να αφαιρέσετε πληροφορίες προσωπικής ταυτοποίησης από το ιστορικό τοποθεσίας σας κατά τη διάρκεια της συνέντευξης παρακολούθησης επαφών.",
    "start_body_bluetooth": "Επιλέξτε να ειδοποιήσετε ανώνυμα άλλους που μπορεί να έχετε συναντήσει και να βοηθήσετε την κοινότητά σας να περιορίσει τη διάδοση του ιού.",
    "start_title": "Μοιραστείτε το ιστορικό τοποθεσίας σας ανώνυμα με την κοινότητά σας εάν είστε θετικοί στον COVID-19.",
    "start_title_bluetooth": "Βοηθήστε στον περιορισμό της εξάπλωσης του ιού και προστατεύστε τους άλλους στην κοινότητά σας εάν έχετε διαγνωστεί ή είστε θετικοί στον COVID-19."
  },
  "exposure_datum": {
    "no_data": {
      "explanation": "Αυτό συμβαίνει όταν η πρόσβαση στην τοποθεσίας είναι απενεργοποιημένη για την εφαρμογή PathCheck ή η επιλεγμένη ημερομηνία ήταν πριν από 14 ημέρες. Δεν θα υπάρχουν διαθέσιμες ειδοποιήσεις έκθεσης για αυτήν την ημέρα."
    },
    "no_known": {
      "explanation": "Το ιστορικό έκθεσής σας θα ενημερωθεί εάν αυτό αλλάξει στο μέλλον."
    },
    "possible": {
      "duration": "Πιθανή Διάρκεια Έκθεσης: {{duration}}",
      "explanation": "Για {{duration}}, το τηλέφωνό σας ήταν σε απόσταση 3 μέτρων από κάποιον που αργότερα έλαβε επιβεβαιωμένη θετική διάγνωση για COVID-19.",
      "what_next": "Τι θα πρέπει να κάνω στη συνέχεια;"
    }
  },
  "exposure_history": {
    "bt": {
      "how_does_this_work": "Πώς δουλεύει;",
      "how_does_this_work_para": "Όταν οι Ειδοποιήσεις έκθεσης είναι ενεργοποιημένες, το τηλέφωνό σας χρησιμοποιεί Bluetooth για να ανταλλάξει και να αποθηκεύσει συμβολοσειρές τυχαίων αριθμών (που ονομάζονται τυχαία αναγνωριστικά) από οποιαδήποτε τηλέφωνο συναντά, που έχει επίσης ενεργοποιημένες τις Ειδοποιήσεις έκθεσης. Τα τυχαία αναγνωριστικά δεν θα επιτρέπουν σε άλλους χρήστες να σας αναγνωρίσουν και θα αλλάζουν πολλές φορές την ημέρα για να προστατεύσουν το απόρρητό σας. Η ημερομηνία και η διάρκεια μιας συνάντησης καταγράφονται μαζί με μια εκτίμηση για το πόσο κοντά ήταν τα δύο τηλέφωνα. Όταν ένα άτομο αναφέρει θετική διάγνωση, τα πρόσφατα τυχαία αναγνωριστικά του τηλεφώνου του επισημαίνονται για να ειδοποιούν ανώνυμα τους άλλους. Δεν κοινοποιούνται τοποθεσίες ή προσωπικές πληροφορίες.",
      "why_did_i_get_an_en_para": "Θα λάβετε μια ειδοποίηση έκθεσης όταν κάποιος που συναντήσατε,εκ των υστέρων διαγνωστεί θετικά με COVID-19 και επιλέξει να το κοινοποιήσει."
    },
    "gps": {
      "how_does_this_work_para": "Κάθε φορά που είναι ενεργοποιημένη η πρόσβαση στην τοποθεσία σας για την εφαρμογή PathCheck, η εφαρμογή αποθηκεύει τις ακόλουθες πληροφορίες που συγκεντρώνει από το τηλέφωνό σας: τις συντεταγμένες GPS, την ημερομηνία και τις ώρες που το τηλέφωνό σας βρισκόταν στην συγκεκριμένη τοποθεσία.\n\nΑυτές οι πληροφορίες αποθηκεύονται σε μια κρυπτογραφημένη λίστα στο τηλέφωνό σας για 14 ημέρες. Εάν ένα ή περισσότερα από τα τοπικά ή περιφερειακά Τμήματα Υγείας σας έχουν συνεργαστεί με το PathCheck και έχετε επιλέξει να λαμβάνετε ειδοποιήσεις έκθεσης από αυτά στην εφαρμογή σας, μπορούν να στείλουν στην εφαρμογή σας κρυπτογραφημένες συλλογές ανώνυμων συντεταγμένων GPS, ημερομηνιών και ωρών που συλλέχθηκαν από μέλη της κοινότητας, που εκ των υστέρων διαγνώστηκαν θετικά και επέλεξαν να το κοινοποιήσουν.\n\nΤο τηλέφωνό σας στη συνέχεια συγκρίνει τοπικά (εντός της εφαρμογής σας) το κρυπτογραφημένο ιστορικό τοποθεσίας σας με τα δεδομένα που κοινοποιούνται από τα επιλεγμένα τοπικά Τμήματα Υγείας για να σας ενημερώσουν σχετικά με πιθανές εκθέσεις.",
      "why_did_i_get_an_en_para": "Θα λάβετε ειδοποιήσεις έκθεσης όταν η εφαρμογή PathCheck εκτιμήσει ότι το τηλέφωνό σας ήταν, για μεγάλο χρονικό διάστημα, σε απόσταση 100 μέτρων από ένα άλλο άτομο που εκ των υστέρων διαγνώστηκε θετικά και επέλεξε να κοινοποιήσει το ημερολόγιο τοποθεσίας του με το τοπικό Τμήμα Υγείας."
    },
    "how_does_this_work": "Πώς δουλεύει;",
    "last_days": "Τελευταίες 14 μέρες",
    "legend": {
      "exposure_possible": "Πιθανή έκθεση στον ιό",
      "new_exposure": "Νέα πιθανή έκθεση",
      "no_exposure_detected": "Δεν εντοπίστηκε έκθεση στον ιό",
      "today": "Σήμερα"
    },
    "legend_button": "ΥΠΟΜΝΗΜΑ",
    "next_steps": {
      "button_text": "Δείτε Προτάσεις",
      "ha_self_assessment": "Ακολουθήστε τις συμβουλές του {{healthAuthorityName}} σχετικά με το τι πρέπει να κάνετε στη συνέχεια.",
      "possible_crossed_paths": "Με βάση το ιστορικό τοποθεσίας σας, είναι πιθανό να έχετε βρεθεί κοντά με κάποιον που έχει διαγνωστεί με COVID-19.",
      "possible_infection_precaution": "Αυτό δεν σημαίνει ότι έχετε μολυνθεί, αλλά πρέπει να λάβετε προφυλάξεις ούτως ή άλλως. Αυτοί που δεν εμφανίζουν συμπτώματα μπορεί μερικές φορές να είναι μεταδοτικοί."
    },
    "why_did_i_get_an_en": "Γιατί έλαβα ειδοποίηση έκθεσης στον ιό;"
  },
  "history": {
    "no_exposure": "Δεν είναι γνωστό",
    "possible_exposure": "Πιθανό",
    "possible_exposure_para": "Είναι πιθανό ότι ήσασταν σε επαφή με ή κοντά σε κάποιον που είχε θετικό αποτέλεσμα για COVID-19",
    "what_does_this_mean": "Τι σημαίνει αυτό;",
    "what_does_this_mean_para_bluetooth": "Με βάση το ιστορικό παρακολούθησης επαφών σας, είναι πιθανό να έχετε έρθει σε επαφή με κάποιον που είχε διαγνωστεί με COVID-19.\n\nΓια περισσότερες πληροφορίες σχετικά με το τι πρέπει να κάνετε, μπορείτε να ανατρέξετε στον ιστότοπο της Mayo Clinic.",
    "what_does_this_mean_para_location": "Με βάση το ιστορικό του GPS σας, είναι πιθανό να έχετε έρθει σε επαφή με ή κοντά σε κάποιον που είχε διαγνωστεί με COVID-19. Αυτό δεν σημαίνει ότι έχετε μολυνθεί, αλλά ότι μπορεί να είστε. \n\nΓια περισσότερες πληροφορίες σχετικά με το τι πρέπει να κάνετε, μπορείτε να ανατρέξετε στον ιστότοπο της Mayo Clinic.",
    "what_if_no_symptoms": "Τι γίνεται αν δεν εμφανίζω συμπτώματα;",
    "what_if_no_symptoms_para": "Αν δεν έχετε συμπτώματα, αλλά θέλετε να κάνετε το τεστ, μπορείτε να μεταβείτε στον πλησιέστερο ιστότοπο τεστ.\n\nΆτομα που δεν εμφανίζουν συμπτώματα μπορεί μερικές φορές να εξακολουθούν να φέρουν τη μόλυνση και να μολύνουν άλλους. Το να είστε προσεκτικού σχετικά με την κοινωνική αποστασιοποίηση και να έρθετε σε επαφή με μεγάλες ομάδες ή με ευπαθείς ομάδες (ηλικιωμένους, άτομα με με άλλα σημαντικά προβλήματα υγείας) είναι σημαντικό για να διαχειριστείτε τόσο τον κίνδυνο για εσάς όσο και τον κίνδυνο για τους άλλους."
  },
  "home": {
    "bluetooth": {
      "all_services_on_header": "PathCheck",
      "all_services_on_subheader": "Οι ειδοποιήσεις έκθεσης είναι ενεργοποιημένες",
      "tracing_off_button": "Να επιτρέπονται οι ειδοποιήσεις έκθεσης",
      "tracing_off_header": "Οι ειδοποιήσεις έκθεσης απενεργοποιήθηκαν",
      "tracing_off_subheader": "Ενεργοποιήστε τις ειδοποιήσεις έκθεσης για να λάβετε πληροφορίες σχετικά με πιθανές εκθέσεις",
      "unauthorized_error_message": "Πρέπει να εξουσιοδοτήσετε την καταγραφή έκθεσης στον COVID-19  στις ρυθμίσεις για να συνεχίσετε.",
      "unauthorized_error_title": "Ενημερώστε Τις Ρυθμίσεις",
      "unavailable_header": "Οι ειδοποιήσεις ιστορικού έκθεσης δεν είναι ακόμη διαθέσιμες",
      "unavailable_subheader": "Το τηλέφωνό σας δεν καλύπτεται επί του παρόντος από τις αρχές υγειονομικής περίθαλψης χρησιμοποιώντας το PathCheck"
    },
    "gps": {
      "all_services_on_header": "PathCheck",
      "all_services_on_no_ha_available": "Δεν θα λαμβάνετε ειδοποιήσεις έκθεσης ενώ βρίσκεστε εκτός περιοχών που εξυπηρετούνται από συνεργάτες του Υπουργείου Υγείας",
      "all_services_on_subheader": "Το PathCheck αποθηκεύει ιδιωτικά τα μέρη που επισκέπτεστε και συγκρίνει τις τοποθεσίες σας με δεδομένα από το τοπικό τμήμα υγείας",
      "auto_start_header": "Η αυτόματη εκκίνηση έχει απενεργοποιηθεί",
      "auto_start_subheader": "Το PathCheck πρέπει να μπορεί να ξεκινήσει αυτόματα για να αποθηκεύει ιδιωτικά τα μέρη που επισκέπτεστε. Ενεργοποιήστε το στις ρυθμίσεις της εφαρμογής σας",
      "tracing_off_button": "Επιτρέψτε την πρόσβαση στην τοποθεσία",
      "tracing_off_header": "Η πρόσβαση στην τοποθεσία απενεργοποιήθηκε",
      "tracing_off_subheader": "To PathCheck χρειάζεται πρόσβαση τοποθεσίας στις Ρυθμίσεις για να αποθηκεύσει ιδιωτικά τα μέρη που επισκέπτεστε"
    },
    "shared": {
      "no_authorities_header": "Δεν υπάρχει τοπικό τμήμα υγείας",
      "no_authorities_subheader": "Το τηλέφωνό σας βρίσκεται εκτός οποιασδήποτε περιοχής που καλύπτεται από το Υπουργείο Υγείας στο PathCheck.\n\nΘα ειδοποιηθείτε όταν προστίθενται τμήματα υγείας κοντά σας",
      "notifications_off_button": "Να επιτρέπονται ειδοποιήσεις",
      "notifications_off_header": "Οι ειδοποιήσεις απενεργοποιήθηκαν",
      "notifications_off_subheader": "Δεν θα λαμβάνετε ειδοποιήσεις για πιθανές εκθέσεις ούτε όταν προστίθενται νέα Τμήματα Υγείας στην περιοχή σας",
      "select_authority_button": "Προσθήκη Τμήματος Υγείας",
      "select_authority_header": "Δεν έχει επιλεγεί τοπικό τμήμα υγείας",
      "select_authority_subheader": "Επιτρέψτε στο PathCheck να προσθέσει το τοπικό σας τμήμα υγείας ή να επιλέξετε ένα για να λάβετε πληροφορίες σχετικά με τον COVID-19 στην περιοχή σας"
    }
  },
  "import": {
    "button_text": "Εισαγωγή προηγούμενων τοποθεσιών",
    "error": "Κάτι πήγε στραβά κατά την εισαγωγή των δεδομένων σας.",
    "google": {
      "already_imported": "Το παρεχόμενο αρχείο Takeout έχει ήδη εισαχθεί.",
      "disclaimer": "Το PathCheck δεν έχει καμία σχέση με την Google και δεν κοινοποιεί ποτέ τα δεδομένα σας.",
      "file_open_error": "Δεν ήταν δυνατό το άνοιγμα του αρχείου. Παρακαλώ, βεβαιωθείτε ότι το αρχείο έχει ανοίξει από το Google Drive",
      "instructions_detailed": "Επισκεφτείτε το Google Takeout και εξαγάγετε το Ιστορικό τοποθεσίας σας χρησιμοποιώντας τις ακόλουθες ρυθμίσεις:\n1. Μέθοδος παράδοσης: \"Προσθήκη στο Drive\"\n2. Συχνότητα: \"Εξαγωγή μία φορά\"\n3. Τύπος & μέγεθος αρχείου: \".zip\" και \"1GB\"\n4. Η Google στέλνει ένα email όταν η εξαγωγή είναι έτοιμη\n5. Επιστρέψτε εδώ για εισαγωγή τοποθεσιών από το Google Drive",
      "instructions_first": "Η προσθήκη δεδομένων τοποθεσίας από την Google θα σας δώσει μια πρώτη αρχή για τη δημιουργία των πρόσφατων τοποθεσιών σας.",
      "instructions_second": "Προτού μπορέσετε να εισαγάγετε, πρέπει πρώτα να κάνετε \"Take out\" τα δεδομένα τοποθεσίας σας από την Google.",
      "invalid_file_format": "Η παρεχόμενη μορφή αρχείου δεν υποστηρίζεται. Υποστηριζόμενες μορφές: \".zip\".",
      "no_recent_locations": "To takeout δεν έχει πρόσφατες τοποθεσίες.",
      "title": "Χάρτες Google",
      "visit_button_text": "Επισκεφτείτε το Google Takeout"
    },
    "mockData": {
      "custom_url_title": "Εισαγωγή από διεύθυνση URL",
      "instruction_info": "Τα δεδομένα πρέπει να βρίσκονται σε μορφή JSON!",
      "invalid_url": "Μη έγκυρη JSON URL!",
      "url_instructions": "Εισαγάγετε μια διεύθυνση URL που περιέχει τα δοκιμαστικά δεδομένα τοποθεσίας που θέλετε να προσθέσετε"
    },
    "subtitle": "Για να δείτε αν συναντήσατε κάποιον με COVID-19 πριν από τη λήψη αυτής της εφαρμογής, μπορείτε να εισαγάγετε το προσωπικό σας ιστορικό τοποθεσίας.",
    "success": "Οι πρόσφατες τοποθεσίες έχουν εισαχθεί με επιτυχία!",
    "title": "Εισαγωγή Τοποθεσιών"
  },
  "label": {
    "about_header_bluetooth": "PathCheck ΒΤ",
    "about_header_location": "PathCheck GPS",
    "about_para": "To PathCheck είναι ένα παγκόσμιο κίνημα για την ανάπτυξη δωρεάν, ανοιχτού κώδικα, απορρήτου-σχεδιασού εργαλείων  για κατοίκους, αξιωματούχους δημόσιας υγείας και μεγαλύτερες κοινότητες για να ισοπεδώσει την καμπύλη του COVID-19, να μειώσει τον φόβο και να αποτρέψει μια απάντηση από την επιτήρηση-κράτος στην πανδημία.\n\nΓια περισσότερες πληροφορίες, επισκεφτείτε το",
    "authorities_add_button_label": "Προσθήκη Υγειονομικής Αρχής",
    "authorities_add_url": "Προσθέστε αρχή μέσω διεύθυνσης URL",
    "authorities_desc": "Επιλέξτε μία ή περισσότερες Αρχές Υγειονομικής περίθαλψης στην περιοχή σας για πληροφορίες σχετικά με το COVID-19 κοντά σας, εάν υπαρχει. \n\nΕπιλέξτε ένα όνομα από το παγκόσμιο μητρώο ή εισαγάγετε μια διεύθυνση ιστού που παρέχεται από μια υγειονομική αρχή που έχει εφαρμόσει το PathCheck.",
    "authorities_input_placeholder": "Επικολλήστε τη διεύθυνση URL σας εδώ",
    "authorities_new_in_area_msg": "Εγγραφείτε σε {{count}} νέα αξιόπιστη αρχή υγειονομικής περίθαλψης στην τοποθεσίας σας",
    "authorities_new_in_area_msg_plural": "Εγγραφείτε σε {{count}} νέες αξιόπιστες αρχές υγειονομικής περίθαλψης στην τοποθεσίας σας",
    "authorities_new_in_area_title": "Νέα αρχή υγειονομικής περίθαλψης",
    "authorities_new_in_area_title_plural": "Νέες αρχές υγειονομικής περίθαλψης",
    "authorities_new_subscription_msg": "Έχετε εγγραφεί σε {{count}} νέα αρχή στην τοποθεσία σας",
    "authorities_new_subscription_msg_plural": "Έχετε εγγραφεί σε {{count}} νέες αρχές στην τοποθεσία σας",
    "authorities_new_subscription_title": "{{count}} Νέα Εγγραφή",
    "authorities_new_subscription_title_plural": "{{count}} Νέες Εγγραφές",
    "authorities_no_sources": "Δεν υπάρχουν υγειονομικές αρχές",
    "authorities_removal_alert_cancel": "Ακύρωση",
    "authorities_removal_alert_desc": "Είστε βέβαιοι ότι θέλετε να καταργήσετε αυτήν την πηγή δεδομένων αρχής;",
    "authorities_removal_alert_proceed": "Προχωρήστε",
    "authorities_removal_alert_title": "Αφαιρέστε την αρχή",
    "auto_subscribe_checkbox": "Ενεργοποίηση αυτόματης συνδρομής",
    "choose_provider_subtitle": "Επιλέξτε μια αρχή υγειονομικής περίθαλψης για να μάθετε για τον COVID-19 στην περιοχή σας, όπου διατίθεται",
    "choose_provider_title": "Η Αρχή Υγειονομικής περίθαλψής σας",
    "default_news_site_name": "Νέα PathCheck",
    "enter_authority_url": "Εισάγετε ή επικολλήστε τη διεύθυνση URL",
    "event_history_subtitle": "Κατανοήστε την προσωπική σας έκθεσης βάσει πληροφοριών που κοινοποιούνται από τις υγειονομικές αρχές.",
    "event_history_title": "Ιστορικό έκθεσης",
    "filter_authorities_by_gps_history": "Φιλτράρετε με βάση τις τοποθεσίες σας",
    "import_success": "Εισαγωγή με επιτυχία",
    "latest_news": "Τελευταία Νέα",
    "launch_access_bluetooth": "Να επιτρέπεται η παρακολούθηση επαφών",
    "launch_access_location": "Πρόσβαση στην τοποθεσία",
    "launch_allow_location": "Να επιτρέπεται η πρόσβαση στην τοποθεσία",
    "launch_authority_access": "Εγγραφείτε σε κοντινές υγειονομικές αρχές",
    "launch_authority_header": "Οι αρχές υγειονομικής περίθαλψης θα παρέχουν στη συσκευή σας τα τοπικά δεδομένα για να γνωρίζουν εάν έχετε έρθει κοντά με ένα μολυσμένο άτομο",
    "launch_authority_subheader": "Εγγραφείτε αυτόματα για να λαμβάνετε τις πιο πρόσφατες ενημερώσεις από τις αρχές υγειονομικής περίθαλψης στην περιοχή σας.",
    "launch_disable_exposure_notif": "Μην ενεργοποιήσετε",
    "launch_done_header": "Τελείωσαν όλα",
    "launch_done_subheader": "Είστε έτοιμοι να προχωρήσετε. Θυμηθείτε, μπορείτε πάντα να ενημερώσετε τις προτιμήσεις σας αργότερα.",
    "launch_enable_auto_subscription": "Ενεργοποίηση αυτόματης συνδρομής",
    "launch_enable_bluetooth": "Ενεργοποίηση Bluetooth",
    "launch_enable_exposure_notif": "Ενεργοποίηση",
    "launch_enable_notif": "Ενεργοποίηση Ειδοποίησης",
    "launch_exposure_notif_header": "Ενεργοποίηση Ειδοποιήσεων Έκθεσης",
    "launch_exposure_notif_subheader": "Για να λαμβάνετε ειδοποιήσεις σχετικά με ενημερώσεις στο ιστορικό έκθεσής σας, το τηλέφωνό σας χρειάζεται άδεια για ανταλλαγή ανώνυμου τυχαίου αναγνωριστικού Bluetooth με άλλες συσκευές.\n\nΟι ειδοποιήσεις έκθεσης λειτουργούν μόνο με άλλες συσκευές με ενεργοποιημένη τη ρύθμιση.\n\nΜπορείτε να απενεργοποιήσετε αυτές τις ειδοποιήσεις ανά πάσα στιγμή.",
    "launch_finish_set_up": "Ολοκληρώστε τη ρύθμιση",
    "launch_get_started": "Ξεκινήστε",
    "launch_header_bluetooth": "Για να μάθετε με ποιον έχετε επικοινωνήσει, το τηλέφωνό σας πρέπει να έχει πρόσβαση στο Bluetooth",
    "launch_header_location": "Για να θυμάστε που πηγαίνετε, το τηλέφωνό σας πρέπει να αποθηκεύσει την τοποθεσία σας.",
    "launch_next": "Επόμενο",
    "launch_notif_header": "Οι ειδοποιήσεις θα σας ενημερώσουν εάν διασχίζετε μονοπάτια με μολυσμένο άτομο.",
    "launch_notif_subheader": "Δεν θα ενοχλήσουμε παρά να μοιραστούμε ενημερώσεις σχετικά με τους πιθανούς κινδύνους έκθεσης.",
    "launch_notification_access": "Να επιτρέπονται ειδοποιήσεις",
    "launch_screen1_header": "Καλώς ήρθατε στο PathCheck",
    "launch_screen2_header_bluetooth": "Το τηλέφωνό σας θυμάται άλλες συσκευές που συναντά, αλλά δεν θα σας αναγνωρίσει σε άλλα άτομα.",
    "launch_screen2_header_location": "Το PathCheck θυμάται τα μέρη που επισκέπτεστε και τα αποθηκεύει ιδιωτικά στο τηλέφωνό σας για 14 ημέρες.",
    "launch_screen2_subheader_bluetooth": "Τα κοντινά τηλέφωνα χρησιμοποιούν Bluetooth για κοινή χρήση και αποθήκευση συμβολοσειρών τυχαίων αριθμών για ανάκληση συσκευών σε κοντινή απόσταση.\n\nΕάν ένα άτομο αναφέρει θετική διάγνωση, τα πρόσφατα τυχαία αναγνωριστικά του τηλεφώνου τους, επισημαίνονται για να ειδοποιούν ανώνυμα τους άλλους. Δεν κοινοποιούνται τοποθεσίες ή προσωπικές πληροφορίες.",
    "launch_screen2_subheader_location": "Το ημερολόγιο τοποθεσίας σας PathCheck είναι κρυπτογραφημένο και δεν διαρρέει ποτέ από το τηλέφωνό σας, εκτός εάν επιλέξετε να το στείλετε στο τοπικό ή περιφερειακό Τμήμα Υγείας.",
    "launch_screen3_header_bluetooth": "Λάβετε ειδοποιήσεις όταν κάποιος που συναντήσατε επιλέξει εκ των υστέρων να αναφέρει θετική διάγνωσή του.",
    "launch_screen3_header_location": "Βοηθήστε στον περιορισμό της εξάπλωσης του ιού και προστατέψτε την κοινότητά σας.",
    "launch_screen3_subheader_bluetooth": "Μάθετε λεπτομέριες σχετικά με τη συνάντηση, όπως η ημερομηνία, η διάρκεια και η ισχύς του σήματος Bluetooth.",
    "launch_screen3_subheader_location": "Εάν έχετε διαγνωστεί, μπορείτε να επιλέξετε να κοινοποιήσετε το ημερολόγιο τοποθεσίας σας στο τοπικό Τμήμα Υγείας, ώστε να ενημερώνει ανώνυμα όποιον που ενδέχεται να ήρθε σε επαφή με τον ιό.",
    "launch_screen4_header_bluetooth": "Εάν διαγνωστήκατε θετικά με τον ιό COVID-19, μπορείτε να επιλεξετε να κοινοποιήσετε τη διάγνωσή σας ανώνυμα.",
    "launch_screen4_header_location": "Να λαμβάνω ειδοποίηση όταν η εφαρμογή PathCheck εκτιμά ότι ενδέχεται να έχετε έρθει σε επαφή με τον ιό.",
    "launch_screen4_subheader_bluetooth": "Αυτό βοηθά τους υπόλοιπους στην κοινότητά σας να περιορίσουν τη διάδοση του ιού.",
    "launch_screen4_subheader_location": "Μάθετε ποιες ημερομηνίες είναι πιθανή μια έκθεση στον ιό και δείτε την πιθανή ώρα έκθεσης σε αθροιστική ημερήσια βάση.",
    "launch_set_up_phone_bluetooth": "Επόμενο",
    "launch_set_up_phone_location": "Ρύθμιση του τηλεφώνου μου",
    "launch_subheader": "Μην ανησυχείτε, οι πληροφορίες δεν διαρρέουν ποτέ από τη συσκευή σας, εκτός εάν αποφασίσετε ρητά να τις κοινοποιήσετε.",
    "legal_page_address": "\"PathCheck\nΟδός Ντέι 58\nΤαχ. Θυρίδα 441621\nΣόμερβιλ, ΤΚ 02144 \"",
    "legal_page_header_bluetooth": "PathCheck BT",
    "legal_page_header_location": "PathCheck GPS",
    "loading_public_data": "Φόρτωση Δεδομένων...",
    "location_disabled_message": "Το PathCheck απαιτεί υπηρεσίες τοποθεσίας.",
    "location_disabled_title": "Η παρακολούθηση τοποθεσίας απενεργοποιήθηκε",
    "location_enabled_message": "To PathCheck αποθηκεύει με ασφάλεια τις συντεταγμένες GPS σας μία φορά κάθε πέντε λεπτά σε αυτήν τη συσκευή.",
    "location_enabled_title": "Το PathCheck ενεργοποιήθηκε",
    "logging_active_bluetooth": "Ειδοποιήσεις έκθεσης ενεργές",
    "logging_active_location": "Τοποθεσία ενεργή",
    "logging_inactive_bluetooth": "Ειδοποιήσεις έκθεσης ανενεργές",
    "logging_inactive_location": "Ανενεργή τοποθεσία",
    "news_subtitle": "Βρείτε τις πιο πρόσφατες ενημερώσεις απο την PathCheck και τις τοπικές αρχές υγειονομικής περίθαλψης, όπου διατίθενται",
    "news_title": "Τελευταία Νέα",
    "no_data": "Δεν υπάρχουν δεδομένα",
    "privacy_policy": "Πολιτική Απορρήτου",
    "push_at_risk_message": "Βρεθήκατε κοντά σε έναν ασθενή του Covid-19",
    "push_at_risk_title": "Ενδέχεται να διατρέχετε κίνδυνο",
    "see_exposure_history": "Δείτε το ιστορικό έκθεσής σας",
    "settings_title": "Πίνακας",
    "skip_this_step": "Παραλείψτε αυτό το βήμα",
    "team": "Ομάδα",
    "team_para": "Η ομάδα μας αποτελείται από μια κοινοπραξία επιδημιολόγων, μηχανικών, επιστημόνων δεδομένων, ευαγγελιστών ψηφιακών απορρήτων, καθηγητών και ερευνητών από αξιόπιστα ιδρύματα, όπως: MIT, Harvard, The Mayo Clinic, TripleBlind, EyeNetra, Ernst & Young και Link Ventures.",
    "terms_of_use": "Όροι χρήσης",
    "unknown": "άγνωστο"
  },
  "navigation": {
    "history": "Ιστορικό",
    "home": "Σπίτι",
    "locations": "Τοποθεσίες",
    "more": "Περισσότερα",
    "partners": "Συνεργάτες",
    "self_assessment": "Υγεία"
  },
  "onboarding": {
    "eula_checkbox": "Αποδέχομαι τους όρους χρήσης",
    "eula_continue": "Συνέχεια",
    "eula_message": "*Πρέπει να αποδεχτείτε για να χρησιμοποιήσετε το PathCheck",
    "location_header": "Για να προσδιορίσετε πότε μπορεί να έχετε έρθει σε επαφή με τον ιό, το PathCheck χρειάζεται πρόσβαση στην τοποθεσία σας",
    "location_subheader": "Το ημερολόγιο τοποθεσίας PathCheck περιέχει μόνο συντεταγμένες GPS, ημερομηνίες και ώρες.\n\nΤα δεδομένα σας δεν θα κοινοποιηθούν σε κανέναν, εκτός εάν το επιλέξετε.",
    "maybe_later": "Ίσως αργότερα",
    "notification_header": "Θα θέλατε να λαμβάνετε ειδοποιήσεις όταν ενδέχεται να έχετε έρθει σε επαφή με τον ιό;",
    "notification_subheader": "Για να λαμβάνετε ειδοποιήσεις έκθεσης, πρέπει να βρίσκεστε σε περιοχή που καλύπτεται από έναν τοπικό συνεργάτη του Τμήματος Υγείας.  Εάν δεν υπάρχει ακόμη τοπικό ή περιφερειακό τμήμα Υγείας στην περιοχή σας, ειδοποιηθείτε όταν προστεθούν νέα Τμήματα Υγείας κοντά σας. "
  },
  "screen_titles": {
    "about": "Σχετικά με την εφαρμογή",
    "exposure_history": "Ιστορικό Εκθέσεων",
    "faq": "Συχνές ερωτήσεις",
    "legal": "Νομοθεσία",
    "more": "Περισσότερα",
    "more_info": "Περισσότερες Πληροφορίες",
    "report_issue": "Αναφέρετε ένα πρόβλημα"
  },
  "settings": {
    "share_test_result": "Αναφορά θετικής διάγνωσης σε εξέταση",
    "share_test_result_description": "Κοινοποιήστε τις πληροφορίες έκθεσης Covid-19 με την Υγειονομική σας Αρχή με κωδικό που θα λάβετε"
  },
  "share": {
    "button_text": "Κοινοποίηση δεδομένων τοποθεσίας",
    "paragraph_first": "Εάν το τεστ σας για τον COVID-19 βγει θετικό, παρακαλώ συμβάλετε κοινοποιώντας το ιστορικό τοποθεσίας σας στις τοπικές αρχές.",
    "paragraph_second": "Η τοποθεσία κοινοποιείται ως απλή λίστα με τις ώρες και τα μέρη, χωρίς πρόσθετες πληροφορίες.",
    "subtitle": "Τα προσωπικά σας δεδομένα μπορούν να δοθούν σε υγειονομικές αρχές, να δημιουργηθούν αντίγραφα ασφαλείας ή να κοινοποιηθούν.",
    "title": "Κοινοποίηση ιστορικού τοποθεσίας"
  },
  "version_update": {
    "alert_label": "H εφαρμογή PathCheck δεν είναι ενημερωμένη",
    "alert_sublabel": "Ενημέρωση σε νέα έκδοση;",
    "later": "Αργότερα",
    "push_notification_message": "Παρακαλώ ενημερώστε την εφαρμογή σας",
    "push_notification_title": "Η εφαρμογή δεν είναι ενημερωμένη",
    "update": "Ενημέρωση"
  }
}
