{
  "label": {
    "back": "RETOUR",
    "data_count": "Nombre de points enregistrés:",
    "data_covers": "La durée totale que ce log couvre:",
    "data_hint": "Le Log contient des données de",
    "data_last_updated": "Temps depuis la dernière mise à jour:",
    "export_para_1": "Vous pouvez partager votre historique de localisation avec n'importe qui avec le bouton PARTAGER ci-dessous. Cliquer ce bouton vous demandera avec qui et comment vous voulez le partager.",
    "export_para_2": "La localisation est partagée comme une simple liste d'heures et lieux, sans aucune information personnelle.",
    "export": "Exporter",
    "import_step_1": "1. Connectez-vous à votre compte Google et téléchargez votre historique de localisation",
    "import_step_2": "2. Après le téléchargement, ouvrez de nouveau cet écran. Les données seront importées automatiquement.",
    "import_title": "Importer des localisations",
    "import": "Importer",
    "intro1_para1": "Conçu en ayant à coeur la protection et la sécurité des données personnelles, MIT Private Kit est la nouvelle génération d'enregistrement sécurisé des localisations.",
    "intro2_para1": "L'historique de localisation enregistré par Private Kit occupe moins de 100KB d'espace mémoire – moins d'espace qu'une simple photo.",
    "intro2_para2": "Les données ne quittent pas votre appareil sans votre consentement",
    "intro2_title1": "Moins de 100KB",
    "intro2_title2": "Vous êtes maître à bord",
    "intro3_para1": "La prochaine étape pour résoudre les problèmes d'aujourdhui et de demain. Permettre aux individus d'enregistrer leur historique de localisation offre de nouvelles opportunités aux chercheurs qui étudient la propagation des pandémies, les migrations des réfugiés, et l'analyse des déplacements dans les communautés.",
    "intro3_para2": "Pour en savoir plus: http://privatekit.mit.edu/",
    "intro3_title1": "Le Futur",
    "latest_news": "Dernières nouvelles",
    "less_than_one_minute": "moins d'une minute",
    "license_placeholder": "Cette application est construite sous la licence MIT.",
    "loading_public_data": "chargement...",
    "logging_message": "Votre localisation est actuellement confidentiellement enregistrée toutes les cinq minutes. Votre localisation ne quittera pas votre appareil.",
    "nCoV2019_url_info": "Pour plus d'information à propos des données sur cette carte",
    "nCoV2019_url": "github.com/beoutbreakprepared/nCoV2019",
    "news": "nouvelles",
    "next": "SUIVANT",
    "no_data": "Pas de données",
    "not_logging_message": "NOTE: Après avoir cliqué ce bouton, on peut vous demander de donner à Private Kit l'accès à votre localisation.",
    "notification_data_not_available": "\n\nVous n'avez pas de tracés téléchargés!\n\n",
    "notification_main_text": "Vérifier votre intersection par jour",
    "notification_random_data_button": "Cliquer ce bouton pour générer des données aléatoires",
    "notification_title": "Analyser votre intersection",
    "notification_warning_text": "Vous pouvez cliquer ce bouton suivant pour générer des intersections aléatoires. \n\nATTENTION: ce sont des intersections simulées et non réelles",
    "notifications": "Notifications",
    "overlap_found_button_label": "Données publiques chargées",
    "overlap_no_results_button_label": "Données publiques chargées",
    "overlap_para_1": "Le tracé vert réprésente votre historique de localisation\n\nLes cercles violets pâles réprésentent les données publiques.",
    "overlap_title": "Vérifier chevauchement",
    "overlap": "VÉRIFIER CHEVAUCHEMENT",
    "private_kit_url": "privatekit.mit.edu",
    "private_kit": "Private Kit",
    "share": "PARTAGER",
    "show_overlap": "Cliquer pour voir les données publiques",
    "start_logging": "DÉMARRER L'ENREGISTREMENT",
    "start": "COMMENCER",
    "stop_logging": "ARRÊTER L'ENREGISTREMENT",
    "url_info": "Pour plus d'information, visitez la page d'accueil Private Kit:"
  }
}
